[{"quote": "“Be yourself; everyone else is already taken.”", "author": "Oscar Wilde"}, {"quote": "“You've gotta dance like there's nobody watching,Love like you'll never be hurt,Sing like there's nobody listening,And live like it's heaven on earth.”", "author": "William W. Purkey"}, {"quote": "“Be the change that you wish to see in the world.”", "author": "Mahatma Gandhi"}, {"quote": "“No one can make you feel inferior without your consent.”", "author": "Eleanor Roosevelt"}, {"quote": "“Live as if you were to die tomorrow. Learn as if you were to live forever.”", "author": "Mahatma Gandhi"}, {"quote": "“Darkness cannot drive out darkness: only light can do that. Hate cannot drive out hate: only love can do that.”", "author": "Martin Luther King Jr."}, {"quote": "“Without music, life would be a mistake.”", "author": "Friedrich Nietzsche"}, {"quote": "“We accept the love we think we deserve.”", "author": "Stephen Chbosky"}, {"quote": "“Imperfection is beauty, madness is genius and it's better to be absolutely ridiculous than absolutely boring.”", "author": "Marilyn Monroe"}, {"quote": "“There are only two ways to live your life. One is as though nothing is a miracle. The other is as though everything is a miracle.”", "author": "Albert Einstein"}, {"quote": "“We are all in the gutter, but some of us are looking at the stars.”", "author": "Oscar Wilde"}, {"quote": "“Fairy tales are more than true: not because they tell us that dragons exist, but because they tell us that dragons can be beaten.”", "author": "Neil Gaiman"}, {"quote": "“Yesterday is history, tomorrow is a mystery, today is a gift of God, which is why we call it the present.”", "author": "Bill Keane"}, {"quote": "“I have not failed. I've just found 10,000 ways that won't work.”", "author": "Thomas A. Edison"}, {"quote": "“I am enough of an artist to draw freely upon my imagination. Imagination is more important than knowledge. Knowledge is limited. Imagination encircles the world.”", "author": "Albert Einstein"}, {"quote": "“It is never too late to be what you might have been.”", "author": "George Eliot"}, {"quote": "“There is no greater agony than bearing an untold story inside you.”", "author": "Maya Angelou"}, {"quote": "“Everything you can imagine is real.”", "author": "Pablo Picasso"}, {"quote": "“You can never get a cup of tea large enough or a book long enough to suit me.”", "author": "C.S. Lewis"}, {"quote": "“To the well-organized mind, death is but the next great adventure.”", "author": "J.K. Rowling"}, {"quote": "“Life isn't about finding yourself. Life is about creating yourself.”", "author": "George Bernard Shaw"}, {"quote": "“Do what you can, with what you have, where you are.”", "author": "Theodore Roosevelt"}, {"quote": "“When one door of happiness closes, another opens; but often we look so long at the closed door that we do not see the one which has been opened for us.”", "author": "Helen Keller"}, {"quote": "“Success is not final, failure is not fatal: it is the courage to continue that counts.”", "author": "Winston S. Churchill"}, {"quote": "“So, this is my life. And I want you to know that I am both happy and sad and I'm still trying to figure out how that could be.”", "author": "Stephen Chbosky"}, {"quote": "“You may say I'm a dreamer, but I'm not the only one. I hope someday you'll join us. And the world will live as one.”", "author": "John Lennon"}]