[{"quote": "“Parents can only give good advice or put them on the right paths, but the final forming of a person's character lies in their own hands.”", "author": "Anne Frank"}, {"quote": "“I’ve been fighting to be who I am all my life. What’s the point of being who I am, if I can’t have the person who was worth all the fighting for?”", "author": "Stephanie Lennox"}, {"quote": "“I want to be in a relationship where you telling me you love me is just a ceremonious validation of what you already show me.”", "author": "Steve Maraboli"}, {"quote": "“Incredible change happens in your life when you decide to take control of what you do have power over instead of craving control over what you don't.”", "author": "Steve Maraboli"}, {"quote": "“A man who dares to waste one hour of time has not discovered the value of life.”", "author": "Charles Darwin"}, {"quote": "“Only people who are capable of loving strongly can also suffer great sorrow, but this same necessity of loving serves to counteract their grief and heals them.”", "author": "Leo Tolstoy"}, {"quote": "“The question is not what you look at, but what you see.”", "author": "Henry David Thoreau"}, {"quote": "“Let the improvement of yourself keep you so busy that you have no time to criticize others.”", "author": "Roy T. Bennett"}, {"quote": "“What's terrible is to pretend that second-rate is first-rate. To pretend that you don't need love when you do; or you like your work when you know quite well you're capable of better.”", "author": "Doris Lessing"}, {"quote": "“We don’t need a list of rights and wrongs, tables of dos and don’ts: we need books, time, and silence. Thou shalt not is soon forgotten, but Once upon a time lasts forever.”", "author": "Philip Pullman"}, {"quote": "“Do not set aside your happiness. Do not wait to be happy in the future. The best time to be happy is always now.”", "author": "Roy T. Bennett"}, {"quote": "“However many holy words you read, however many you speak, what good will they do you if you do not act on upon them?”", "author": "Buddha Siddhartha Guatama Shakyamuni"}, {"quote": "“Keep your face always toward the sunshine - and shadows will fall behind you.”", "author": "Walt Whitman"}, {"quote": "“Courage isn't having the strength to go on - it is going on when you don't have strength.”", "author": "Napoleon Bonaparte"}, {"quote": "“All thinking men are atheists.”", "author": "Ernest Hemingway"}, {"quote": "“Ask for what you want and be prepared to get it!”", "author": "Maya Angelou"}, {"quote": "“Others have seen what is and asked why. I have seen what could be and asked why not. ”", "author": "Pablo Picasso"}, {"quote": "“The desire to reach for the stars is ambitious. The desire to reach hearts is wise.”", "author": "Maya Angelou"}, {"quote": "“The unhappiest people in this world, are those who care the most about what other people think.”", "author": "C. JoyBell C."}, {"quote": "“The grand essentials to happiness in this life are something to do, something to love, and something to hope for.”", "author": "George Washington Burnap"}, {"quote": "“I figured something out. The future is unpredictable.”", "author": "John Green"}, {"quote": "“Do no harm and leave the world a better place than you found it.”", "author": "Patricia Cornwell"}]