[{"quote": "“Do not let another day go by where your dedication to other people's opinions is greater than your dedication to your own emotions!”", "author": "Steve Maraboli"}, {"quote": "“But in the end it's only a passing thing, this shadow; even darkness must pass.”", "author": "J.R.R. Tolkien"}, {"quote": "“Real love never fails.”", "author": "Karen Kingsbury"}, {"quote": "“Great acts are made up of small deeds.”", "author": "Lao-Tzu"}, {"quote": "“A brother is like gold and a friend is like diamond. If gold cracks you can melt it and make it just like it was before. If a diamond cracks, it can never be like it was before.”", "author": "Ali Ibn Abi Talib A.S"}, {"quote": "“When a good man is hurt, all who would be called good must suffer with him.”", "author": "Euripides"}, {"quote": "“I have never felt that anything really mattered but knowing that you stood for the things in which you believed and had done the very best you could.”", "author": "Eleanor Roosevelt"}, {"quote": "“Pack a pillow and blanket and see as much of the world as you can.You will not regret it.”", "author": "Jhumpa Lahiri"}, {"quote": "“Sometimes God makes better choices for us than we could have ever made for ourselves.”", "author": "Jennifer Hudson Taylor"}, {"quote": "“No other success can compensate for failure in the home.”", "author": "J. E. McCulloch"}, {"quote": "“Our great human adventure is the evolution of consciousness. We are in this life to enlarge the soul, liberate the spirit, and light up the brain.”", "author": "Tom Robbins"}, {"quote": "“There is no royal road to science, and only those who do not dread the fatiguing climb of its steep paths have a chance of gaining its luminous summits.”", "author": "Karl Marx"}, {"quote": "“Never say 'I can't.' 'I can't' is a limit, and life is about breaking through limits. Say 'I will' instead.”", "author": "Heather Vogel Frederick"}, {"quote": "“If I were given the opportunity to present a gift to the next generation, it would be the ability for each individual to learn to laugh at himself.”", "author": "Charles M. Schulz"}, {"quote": "“The universe is a million billion light-years wide, and every inch of it would kill you if you went there. This is the position of the universe with regards to human life.”", "author": "Martin Amis"}, {"quote": "“It always helps to think about other people instead of ourselves.”", "author": "Ellen DeGeneres"}, {"quote": "“Go boldly and honestly through the world. Learn to love the fact that there is nobody else quite like you.”", "author": "Daniel Radcliffe"}, {"quote": "“God's extraordinary work is most often done by ordinary people in the seeming obscurity of a home and family.”", "author": "Neal A. Maxwell"}, {"quote": "“Her burdens were her own and burdens were for shoulders strong enough to bear them.”", "author": "Margaret Mitchell"}, {"quote": "“A song and a smile from someone I cared about could be enough to distract me from all that darkness, if only for a little while.”", "author": "Ransom Riggs"}, {"quote": "“A hero is one who knows how to hang on one minute longer.”", "author": "Novalis"}, {"quote": "“There is no instinct like that of the heart.”", "author": "George Gordon Byron"}, {"quote": "“Give me a land of boughs in leafA land of trees that stand;Where trees are fallen there is grief;I love no leafless land.”", "author": "A.E. Housman"}, {"quote": "“And this is for Colored girls who have considered suicide, but are moving to the ends of their own rainbows.”", "author": "Ntozake Shange"}, {"quote": "“After all, when you come right down to it, how many people speak the same language even when they speak the same language?”", "author": "Russell Hoban"}, {"quote": "“The moon is the reflection of your heart and moonlight is the twinkle of your love.”", "author": "Debasish Mridha"}]