[{"quote": "“Shoot for the moon. Even if you miss, you'll land among the stars.”", "author": "Norman Vincent Peale"}, {"quote": "“Help others without any reason and give without the expectation of receiving anything in return.”", "author": "Roy T. Bennett"}, {"quote": "“Life has no remote....get up and change it yourself!”", "author": "Mark A. Cooper"}, {"quote": "“For me, I am driven by two main philosophies: know more today about the world than I knew yesterday and lessen the suffering of others. You'd be surprised how far that gets you.”", "author": "Neil deGrasse Tyson"}, {"quote": "“Be steady and well-ordered in your life so that you can be fierce and original in your work.”", "author": "Gustave Flaubert"}, {"quote": "“The starting point of all achievement is DESIRE. Keep this constantly in mind. Weak desire brings weak results, just as a small fire makes a small amount of heat.”", "author": "Napoleon Hill"}, {"quote": "“If you want to be happy, be.”", "author": "Tolstoy Leo"}, {"quote": "“Whatever you can do or dream you can, begin it.Boldness has genius, power and magic in it!”", "author": "John Anster"}, {"quote": "“A concept is a brick. It can be used to build a courthouse of reason. Or it can be thrown through the window.”", "author": "Gilles Deleuze"}, {"quote": "“If you don't go after what you want, you'll never have it. If you don't ask, the answer is always no. If you don't step forward, you're always in the same place.”", "author": "Nora Roberts"}, {"quote": "“Happiness is not the absence of problems, it's the ability to deal with them.”", "author": "Steve Maraboli"}, {"quote": "“If we have no peace, it is because we have forgotten that we belong to each other.”", "author": "Mother Teresa"}, {"quote": "“I am a part of all that I have met.”", "author": "Alfred Tennyson"}, {"quote": "“I sought to hear the voice of God and climbed the topmost steeple, but God declared: \"Go down again - I dwell among the people.”", "author": "John Henry Newman"}, {"quote": "“No matter how plain a woman may be, if truth and honesty are written across her face, she will be beautiful.”", "author": "Eleanor Roosevelt"}, {"quote": "“I have never met a man so ignorant that I couldn't learn something from him.”", "author": "Galileo Galilei"}, {"quote": "“Believe in your infinite potential. Your only limitations are those you set upon yourself.”", "author": "Roy T. Bennett"}, {"quote": "“Great things happen to those who don't stop believing, trying, learning, and being grateful.”", "author": "Roy T. Bennett"}, {"quote": "“. . . when it comes down to it, that’s what life is all about: showing up for the people you love, again and again, until you can’t show up anymore.”", "author": "Rebecca Walker"}, {"quote": "“Earth provides enough to satisfy every man's needs, but not every man's greed.”", "author": "Mahatma Gandhi"}, {"quote": "“It’s your life; you don’t need someone’s permission to live the life you want. Be brave to live from your heart.”", "author": "Roy T. Bennett"}, {"quote": "“I’ve known people that the world has thrown everything at to discourage them...to break their spirit. And yet something about them retains a dignity. They face life and don’t ask quarters.”", "author": "Horton Foote"}, {"quote": "“We never know the quality of someone else's life, though we seldom resist the temptation to assume and pass judgement.”", "author": "Tami Hoag"}]