[{"quote": "“Stepping onto a brand-new path is difficult, but not more difficult than remaining in a situation, which is not nurturing to the whole woman.”", "author": "Maya Angelou"}, {"quote": "“Imagination is everything. It is the preview of life's coming attractions.”", "author": "Albert Einstein"}, {"quote": "“Two roads diverged in a wood, and I -I took the one less traveled by,And that has made all the difference.”", "author": "robert frost"}, {"quote": "“I am not a teacher, but an awakener.”", "author": "Robert Frost"}, {"quote": "“My only advice is to stay aware, listen carefully, and yell for help if you need it.”", "author": "Judy Blume"}, {"quote": "“Because,' she said, 'when you're scared but you still do it anyway, that's brave.”", "author": "Neil Gaiman"}, {"quote": "“Write it on your heart that every day is the best day in the year.”", "author": "Ralph Waldo Emerson"}, {"quote": "“We don't make mistakes, just happy little accidents.”", "author": "Bob Ross"}, {"quote": "“No matter how your heart is grieving, if you keep on believing, the dreams that you wish will come true.”", "author": "Walt Disney Company"}, {"quote": "“Not being heard is no reason for silence.”", "author": "Hugo, Victor"}, {"quote": "“Be Brave and Take Risks: You need to have faith in yourself. Be brave and take risks. You don't have to have it all figured out to move forward.”", "author": "Roy T. Bennett"}, {"quote": "“Any book that helps a child to form a habit of reading, to make reading one of his deep and continuing needs, is good for him.”", "author": "Maya Angelou"}, {"quote": "“Happiness depends on your mindset and attitude.”", "author": "Roy T. Bennett"}, {"quote": "“Men are from Earth, women are from Earth. Deal with it.”", "author": "George Carlin"}, {"quote": "“If you make a mistake and do not correct it, this is called a mistake.”", "author": "Confucius"}, {"quote": "“Do Not Lie to Yourself We have to be honest about what we want and take risks rather than lie to ourselves and make excuses to stay in our comfort zone.”", "author": "Roy T. Bennett"}, {"quote": "“Where there is ruin, there is hope for a treasure.”", "author": "Rumi"}, {"quote": "“The real heroes anyway aren't the people doing things; the real heroes are the people NOTICING things, paying attention.”", "author": "John Green"}, {"quote": "“Well, we all make mistakes, dear, so just put it behind you. We should regret our mistakes and learn from them, but never carry them forward into the future with us.”", "author": "L.M. Montgomery"}, {"quote": "“Sometimes life knocks you on your ass... get up, get up, get up!!! Happiness is not the absence of problems, it's the ability to deal with them.”", "author": "Steve Maraboli"}, {"quote": "“Just because you can doesn't mean you should.”", "author": "Sherrilyn Kenyon"}, {"quote": "“Surround Yourself with People Who Believe in Your Dreams:Surround yourself with people who believe in your dreams, encourage your ideas, support your ambitions, and bring out the best in you.”", "author": "Roy T. Bennett"}, {"quote": "“Hearts are breakable,\" Isabelle said. \"And I think even when you heal, you're never what you were before\".”", "author": "Cassandra Clare"}, {"quote": "“Because paper has more patience than people. ”", "author": "Anne Frank"}, {"quote": "“You might as well answer the door, my child,the truth is furiously knocking.”", "author": "Lucille Clifton"}, {"quote": "“When you do the right thing, you get the feeling of peace and serenity associated with it. Do it again and again.”", "author": "Roy T. Bennett"}, {"quote": "“We are flawed creatures, all of us. Some of us think that means we should fix our flaws. But get rid of my flaws and there would be no one left.”", "author": "Sarah Vowell"}]