[{"quote": "“Have courage for the great sorrows of life and patience for the small ones; and when you have laboriously accomplished your daily task, go to sleep in peace. God is awake.”", "author": "Victor Hugo"}, {"quote": "“When I let go of what I am, I become what I might be.”", "author": "Lao Tzu"}, {"quote": "“Do what you love, love what you do, and with all your heart give yourself to it.”", "author": "Roy T. Bennett"}, {"quote": "“The higher we soar the smaller we appear to those who cannot fly.”", "author": "Friedrich Nietzsche"}, {"quote": "“There is a candle in your heart, ready to be kindled.There is a void in your soul, ready to be filled.You feel it, don't you?”", "author": "Mawlana Jalal-al-Din Rumi"}, {"quote": "“Only after disaster can we be resurrected. It's only after you've lost everything that you're free to do anything. Nothing is static, everything is evolving, everything is falling apart.”", "author": "Chuck Palahniuk"}, {"quote": "“Sometimes God allows what he hates to accomplish what he loves.”", "author": "Joni Eareckson Tada"}, {"quote": "“There is no good and evil, there is only power and those too weak to seek it.”", "author": "J.K. Rowling"}, {"quote": "“True love is not so much a matter of romance as it is a matter of anxious concern for the well-being of one's companion.”", "author": "Gordon B. Hinckley"}, {"quote": "“Spoon feeding in the long run teaches us nothing but the shape of the spoon.”", "author": "E.M. Forster"}, {"quote": "“The best thing to hold onto in life is each other.”", "author": "Audrey Hepburn"}, {"quote": "“why are trying so hard to fit in, when you're born to stand out”", "author": "Oliver James"}, {"quote": "“Once you realize you deserve a bright future, letting go of your dark past is the best choice you will ever make.”", "author": "Roy T. Bennett"}, {"quote": "“Shoot for the moon, even if you fail, you'll land among the stars”", "author": "Cecelia Ahern"}, {"quote": "“Happiness is like a butterfly which, when pursued, is always beyond our grasp, but, if you will sit down quietly, may alight upon you.”", "author": "Nathaniel Hawthorne"}, {"quote": "“We travel, some of us forever, to seek other states, other lives, other souls.”", "author": "anaïs nin"}, {"quote": "“If you believe very strongly in something, stand up and fight for it.”", "author": "Roy T. Bennett"}, {"quote": "“Death is no more than passing from one room into another. But there's a difference for me, you know. Because in that other room I shall be able to see.”", "author": "Helen Keller"}, {"quote": "“No one really knows why they are alive until they know what they'd die for.”", "author": "Martin Luther King Jr."}, {"quote": "“To love and win is the best thing.To love and lose, the next best.”", "author": "William Makepeace Thackeray"}, {"quote": "“The outer world is a reflection of the inner world. Other people’s perception of you is a reflection of them; your response to them is an awareness of you.”", "author": "Roy T. Bennett"}, {"quote": "“Don't be afraid of enemies who attack you. Be afraid of the friends who flatter you.”", "author": "Dale Carnegie"}, {"quote": "“The heart is the toughest part of the body. Tenderness is in the hands.”", "author": "Carolyn Forché"}, {"quote": "“In the name of God, stop a moment, cease your work, look around you.”", "author": "Leo Tolstoy"}, {"quote": "“There is some kind of a sweet innocence in being human- in not having to be just happy or just sad- in the nature of being able to be both broken and whole, at the same time.”", "author": "C. JoyBell C."}, {"quote": "“You'll never find a rainbow if you're looking down”", "author": "Charlie Chaplin"}]