[{"quote": "“Change the way you look at things and the things you look at change.”", "author": "Wayne W. Dyer"}, {"quote": "“The reason birds can fly and we can't is simply because they have perfect faith, for to have faith is to have wings.”", "author": "J.M. Barrie"}, {"quote": "“He that can have patience can have what he will.”", "author": "Benjamin Franklin"}, {"quote": "“God allows us to experience the low points of life in order to teach us lessons that we could learn in no other way.”", "author": "C.S. Lewis"}, {"quote": "“I must be willing to give up what I am in order to become what I will be.”", "author": "Albert Einstein"}, {"quote": "“Everybody is special. Everybody. Everybody is a hero, a lover, a fool, a villain. Everybody. Everybody has their story to tell.”", "author": "Alan Moore"}, {"quote": "“The only person who can pull me down is myself, and I'm not going to let myself pull me down anymore.”", "author": "C. JoyBell C."}, {"quote": "“Life sucks, and then you die...”", "author": "Stephenie Meyer"}, {"quote": "“Always remember people who have helped you along the way, and don’t forget to lift someone up.”", "author": "Roy T. Bennett"}, {"quote": "“The biggest adventure you can ever take is to live the life of your dreams.”", "author": "Oprah Winfrey"}, {"quote": "“Wanting to be someone else is a waste of who you are”", "author": "Kurt Cobain"}, {"quote": "“I never want to change so much that people can't recognize me.”", "author": "Taylor Swift"}, {"quote": "“There is nothing more rare, nor more beautiful, than a woman being unapologetically herself; comfortable in her perfect imperfection. To me, that is the true essence of beauty.”", "author": "Steve Maraboli"}, {"quote": "“There is the great lesson of 'Beauty and the Beast,' that a thing must be loved before it is lovable.”", "author": "Chesterton, G. K. (Gilbert Keith)"}, {"quote": "“I never saw a wild thing sorry for itself”", "author": "D.H. Lawrence"}, {"quote": "“The best things in life make you sweaty.”", "author": "Edgar Allan Poe"}, {"quote": "“I live my life in widening circles that reach out across the world.”", "author": "Rainer Maria Rilke"}, {"quote": "“A man with outward courage dares to die; a man with inner courage dares to live.”", "author": "Lao Tzu"}, {"quote": "“When you arise in the morning think of what a privilege it is to be alive, to think, to enjoy, to love ...”", "author": "Marcus Aurelius"}, {"quote": "“Be empty of worrying.Think of who created thought!Why do you stay in prisonWhen the door is so wide open?”", "author": "Mawlana Jalal-al-Din Rumi"}, {"quote": "“A Penny Saved is a Penny Earned”", "author": "Benjamin Franklin"}, {"quote": "“Death is not the greatest loss in life. The greatest loss is what dies inside while still alive. Never surrender.”", "author": "Tupac Shakur"}]