[{"quote": "“Travel far enough, you meet yourself.”", "author": "David Mitchell"}, {"quote": "“Above all else, guard your heart for it affects everything else you do.”", "author": "Anonymous"}, {"quote": "“Do not seek the because - in love there is no because, no reason, no explanation, no solutions.”", "author": "Anaïs Nin"}, {"quote": "“Make the most of yourself....for that is all there is of you.”", "author": "Ralph Waldo Emerson"}, {"quote": "“Life is made of so many moments that mean nothing. Then one day, a single moment comes along to define every second that comes after. Such moments are tests of courage, of strength.”", "author": "Sabaa Tahir"}, {"quote": "“Believe you can and you're halfway there.”", "author": "Theodore Roosevelt"}, {"quote": "“Life before Death.Strength before Weakness.Journey before Destination.”", "author": "Brandon Sanderson"}, {"quote": "“Many of life's failures are people who did not realize how close they were to success when they gave up.”", "author": "Thomas A. Edison"}, {"quote": "“Maturity is when you stop complaining and making excuses, and start making changes.”", "author": "Roy T. Bennett"}, {"quote": "“In the end you should always do the right thing even if it's hard.”", "author": "Nicholas Sparks"}, {"quote": "“Aim higher in case you fall short.”", "author": "Suzanne Collins"}, {"quote": "“Swords can win territories but not hearts, forces can bend heads but not minds.”", "author": "Mirza Tahir Ahmad"}, {"quote": "“Strong people have a strong sense of self-worth and self-awareness; they don’t need the approval of others.”", "author": "Roy T. Bennett"}, {"quote": "“Around here, however, we don't look backwards for very long. We keep moving forward, opening up new doors and doing new things, because we're curious...and curiosity keeps leading us down new paths.”", "author": "Walt Disney Company"}, {"quote": "“The greatest thing in the world is to know how to belong to oneself.”", "author": "Michel de Montaigne"}, {"quote": "“We are products of our past, but we don't have to be prisoners of it.”", "author": "Rick Warren"}, {"quote": "“Do not go gentle into that good night,Old age should burn and rave at close of day;Rage, rage against the dying of the light.”", "author": "Dylan Thomas"}, {"quote": "“When the going gets tough, put one foot in front of the other and just keep going. Don’t give up.”", "author": "Roy T. Bennett"}, {"quote": "“Everyone you meet is a part of your journey, but not all of them are meant to stay in your life. Some people are just passing through to bring you gifts; either they're blessings or lessons.”", "author": "Roy T. Bennett"}, {"quote": "“One ChoiceOne Choice, decided your friends.One Choice, defines your beliefs.One Choice, determines your loyalties - Forever.ONCE CHOICE CAN TRANSFORM YOU”", "author": "Veronica Roth"}, {"quote": "“Dumbledore will only leave from Hogwarts when there are none loyal to him!”", "author": "J.K. Rowling"}, {"quote": "“I may not always be with you But when we're far apartRemember you will be with meRight inside my heart”", "author": "Marc Wambolt"}]