[{"quote": "“We meet no ordinary people in our lives.”", "author": "C.S. Lewis; Inspirational Christian Library"}, {"quote": "“Real courage is when you know you're licked before you begin, but you begin anyway and see it through no matter what.”", "author": "Harper Lee"}, {"quote": "“Too often we underestimate the power of a touch, a smile, a kind word, a listening ear, an honest compliment, or the smallest act of caring, all of which have the potential to turn a life around.”", "author": "Leo Buscaglia"}, {"quote": "“There are two ways to reach me: by way of kisses or by way of the imagination. But there is a hierarchy: the kisses alone don't work.”", "author": "Anaïs Nin"}, {"quote": "“Count your blessings, not your problems. Count your own blessings, not someone else's. Remember that jealousy is when you count someone else's blessings instead of your own.”", "author": "Roy T. Bennett"}, {"quote": "“Those who do not weep, do not see.”", "author": "Victor Hugo"}, {"quote": "“We either make ourselves miserable, or we make ourselves strong. The amount of work is the same.”", "author": "Carlos Castaneda"}, {"quote": "“Stop giving other people the power to control your happiness, your mind, and your life. If you don't take control of yourself and your own life, someone else is bound to try.”", "author": "Roy T. Bennett"}, {"quote": "“Nothing great was ever achieved without enthusiasm.”", "author": "Ralph Waldo Emerson"}, {"quote": "“Be more concerned with your character than your reputation, because your character is what you really are, while your reputation is merely what others think you are.”", "author": "John Wooden"}, {"quote": "“I'd rather learn from one bird how to sing than teach ten thousand stars how not to dance”", "author": "E.E. Cummings"}, {"quote": "“At the end of the day, let there be no excuses, no explanations, no regrets.”", "author": "Steve Maraboli"}, {"quote": "“I believe there is another world waiting for us. A better world. And I'll be waiting for you there.”", "author": "David Mitchell"}, {"quote": "“Always dream and shoot higher than you know you can do. Do not bother just to be better than your contemporaries or predecessors. Try to be better than yourself.”", "author": "William Faulkner"}, {"quote": "“There's so much to be grateful for, words are poor things.”", "author": "Marilynne Robinson"}, {"quote": "“I shall look at you out of the corner of my eye, and you will say nothing. Words are the source of misunderstandings.”", "author": "Antoine de Saint-Exupéry"}, {"quote": "“There is a way to be good again...”", "author": "Khaled Hosseini"}, {"quote": "“Just be yourself, there is no one better.”", "author": "Taylor Swift"}, {"quote": "“If your feet are firmly planted on the ground you'll never be able to dance.”", "author": "Iris Johansen"}, {"quote": "“Once we accept our limits, we go beyond them.”", "author": "Albert Einstein"}, {"quote": "“Every man is a damn fool for at least five minutes every day; wisdom consists in not exceeding the limit.”", "author": "Elbert Hubbard"}, {"quote": "“Without fear there cannot be courage.”", "author": "Christopher Paolini"}, {"quote": "“Scar tissue is stronger than regular tissue. Realize the strength, move on.”", "author": "Henry Rollins"}, {"quote": "“If you have a strong purpose in life, you don't have to be pushed. Your passion will drive you there.”", "author": "Roy T. Bennett"}]