[{"quote": "“Focus on your strengths, not your weaknesses.Focus on your character, not your reputation.Focus on your blessings, not your misfortunes.”", "author": "Roy T. Bennett"}, {"quote": "“When in a relationship, a real man doesn't make his woman jealous of others, he makes others jealous of his woman.”", "author": "Steve Maraboli"}, {"quote": "“For like a shaft, clear and cold, the thought pierced him that in the end the Shadow was only a small and passing thing: there was light and high beauty for ever beyond its reach.”", "author": "J.R.R. Tolkien"}, {"quote": "“Music melts all the separate parts of our bodies together.”", "author": "Anais Nin"}, {"quote": "“Dream as if you will live forever; Live as if you will die today.”", "author": "James  Dean"}, {"quote": "“When each day is the same as the next, it’s because people fail to recognize the good things that happen in their lives every day that the sun rises.”", "author": "Paulo Coelho"}, {"quote": "“My heart is warm with the friends I make,And better friends I'll not be knowing,Yet there isn't a train I wouldn't take,No matter where it's going.”", "author": "Edna St. Vincent Millay"}, {"quote": "“Those who look for the bad in people will surely find it.”", "author": "Abraham Lincoln"}, {"quote": "“What would come, would come...and you would have to meet it, when it did.”", "author": "J.K. Rowling"}, {"quote": "“Resentment is like drinking poison and then hoping it will kill your enemies.”", "author": "Nelson Mandela"}, {"quote": "“I'd rather be a rising ape than a falling angel.”", "author": "Terry Pratchett"}, {"quote": "“Amateurs sit and wait for inspiration, the rest of us just get up and go to work.”", "author": "Stephen King"}, {"quote": "“Man cannot discover new oceans unless he has the courage to lose sight of the shore.”", "author": "Andre Gide"}, {"quote": "“It is not death that a man should fear, but he should fear never beginning to live.”", "author": "Marcus Aurelius"}, {"quote": "“I will not try to convince you to love me, to respect me, to commit to me. I deserve better than that; I AM BETTER THAN THAT...Goodbye.”", "author": "Steve Maraboli"}, {"quote": "“What a large volume of adventures may be grasped within the span of his little life by him who interests his heart in everything.”", "author": "Laurence Sterne"}, {"quote": "“If you dare nothing, then when the day is over, nothing is all you will have gained.”", "author": "Neil Gaiman"}, {"quote": "“If you are lazy, and accept your lot, you may live in it. If you are willing to work, you can write your name anywhere you choose.”", "author": "Gene Stratton-Porter"}, {"quote": "“Those who bring sunshine to the lives of others cannot keep it from themselves.”", "author": "J.M. Barrie"}, {"quote": "“A goal without a plan is just a wish.”", "author": "Antoine de Saint-Exupéry"}, {"quote": "“For myself I am an optimist - it does not seem to be much use to be anything else.”", "author": "Winston S. Churchill"}, {"quote": "“Whatever the mind can conceive and believe, it can achieve.”", "author": "Napoleon Hill"}]