[{"quote": "“Smile more. Smiling can make you and others happy.”", "author": "Roy T. Bennett"}, {"quote": "“What's done is done. What's gone is gone. One of life's lessons is always moving on. It’s okay to look back to see how far you’ve come but keep moving forward.”", "author": "Roy T. Bennett"}, {"quote": "“Never stop dreaming, never stop believing, never give up, never stop trying, and never stop learning.”", "author": "Roy T. Bennett"}, {"quote": "“You must learn to let go. Release the stress. You were never in control anyway.”", "author": "Steve Maraboli"}, {"quote": "“The great thing to remember is that though our feelings come and go God's love for us does not.”", "author": "C.S. Lewis"}, {"quote": "“Nothing can disturb your peace of mind unless you allow it to.”", "author": "Roy T. Bennett"}, {"quote": "“It is by no means an irrational fancy that, in a future existence, we shall look upon what we think our present existence, as a dream.”", "author": "Edgar Allan Poe"}, {"quote": "“Any emotion, if it is sincere, is involuntary.”", "author": "Mark Twain"}, {"quote": "“The strongest people find the courage and caring to help others, even if they are going through their own storm.”", "author": "Roy T. Bennett"}, {"quote": "“Luck is what happens when preparation meets opportunity.”", "author": "Seneca"}, {"quote": "“We come spinning out of nothingness, scattering stars like dust.”", "author": "Rumi"}, {"quote": "“I thank you God for this most amazing day, for the leaping greenly spirits of trees, and for the blue dream of sky and for everything which is natural, which is infinite, which is yes.”", "author": "e.e. cummings"}, {"quote": "“Kindness is not a business. True kindness expects nothing in return and should never act with conditions.”", "author": "Roy T. Bennett"}, {"quote": "“Don't ever take a fence down until you know why it was put up.”", "author": "Robert Frost"}, {"quote": "“Getting something and having the wits to use it...those are two different things.”", "author": "Rick Riordan"}, {"quote": "“Do all the good you can,By all the means you can,In all the ways you can,In all the places you can,At all the times you can,To all the people you can,As long as ever you can.”", "author": "John Wesley"}, {"quote": "“Our life is what our thoughts make it.”", "author": "Marcus Aurelius"}, {"quote": "“We’re here, and then we’re gone, and it’s not about the time we’re here, but what we do with the time.”", "author": "Rick Yancey"}]