[{"quote": "“Do not let arrogance go to your head and despair to your heart; do not let compliments go to your head and criticisms to your heart; do not let success go to your head and failure to your heart.”", "author": "Roy T. Bennett"}, {"quote": "“Sometimes all a person wants is an empathetic ear; all he or she needs is to talk it out. Just offering a listening ear and an understanding heart for his or her suffering can be a big comfort.”", "author": "Roy T. Bennett"}, {"quote": "“A smile puts you on the right track. A smile makes the world a beautiful place. When you lose your smile, you lose your way in the chaos of life.”", "author": "Roy T. Bennett"}, {"quote": "“Guard well your thoughts when alone and your words when accompanied.”", "author": "Roy T. Bennett"}, {"quote": "“Don’t ask what the world needs. Ask what makes you come alive, and go do it. Because what the world needs is people who have come alive.”", "author": "Howard Thurman"}, {"quote": "“A mathematical formula for happiness:Reality divided by Expectations.There were two ways to be happy:improve your reality or lower your expectations.”", "author": "Jodi Picoult"}, {"quote": "“Courage is feeling fear, not getting rid of fear, and taking action in the face of fear.”", "author": "Roy T. Bennett"}, {"quote": "“I never said it would be easy, I only said it would be worth it.”", "author": "Mae West"}, {"quote": "“But remember, boy, that a kind act can sometimes be as powerful as a sword.”", "author": "Rick Riordan"}, {"quote": "“Never dull your shine for somebody else.”", "author": "Tyra Banks"}, {"quote": "“People don't realize how a man's whole life can be changed by one book.”", "author": "Malcolm X"}, {"quote": "“There's more to life than dating the boy on the football team.”", "author": "Taylor Swift"}, {"quote": "“You are in charge of your own happiness; you don't need to wait for other people's permission to be happy.”", "author": "Roy T. Bennett"}, {"quote": "“With all its sham, drudgery, and broken dreams,it is still a beautiful world.Be cheerful.Strive to be happy.”", "author": "Max Ehrmann"}, {"quote": "“Government exists to protect us from each other. Where government has gone beyond its limits is in deciding to protect us from ourselves.”", "author": "Ronald Reagan"}, {"quote": "“I have a dream that my four little children will one day live in a nation where they will not be judged by the color of their skin but by the content of their character.”", "author": "Martin Luther King Jr."}, {"quote": "“The rights of every man are diminished when the rights of one man are threatened.”", "author": "John F. Kennedy"}, {"quote": "“Life was meant to be lived, and curiosity must be kept alive. One must never, for whatever reason, turn his back on life.”", "author": "Eleanor Roosevelt"}, {"quote": "“Never let the future disturb you. You will meet it, if you have to, with the same weapons of reason which today arm you against the present.”", "author": "Marcus Aurelius"}, {"quote": "“No! Try not. Do, or do not. There is no try.”", "author": "George Lucas"}]