[{"quote": "“And, when you want something, all the universe conspires in helping you to achieve it.”", "author": "Paulo Coelho"}, {"quote": "“It’s no use going back to yesterday, because I was a different person then.”", "author": "Lewis Carroll"}, {"quote": "“What you're supposed to do when you don't like a thing is change it. If you can't change it, change the way you think about it. Don't complain.”", "author": "Maya Angelou"}, {"quote": "“It's the possibility of having a dream come true that makes life interesting.”", "author": "Paulo Coelho"}, {"quote": "“A person's a person, no matter how small.”", "author": "Dr. Seuss"}, {"quote": "“You can't live your life for other people. You've got to do what's right for you, even if it hurts some people you love.”", "author": "Nicholas Sparks"}, {"quote": "“Well-behaved women seldom make history.”", "author": "Laurel Thatcher Ulrich"}, {"quote": "“So we beat on, boats against the current, borne back ceaselessly into the past.”", "author": "F. Scott Fitzgerald"}, {"quote": "“Nothing is impossible, the word itself says 'I'm possible'!”", "author": "Audrey Hepburn"}, {"quote": "“I can't give you a sure-fire formula for success, but I can give you a formula for failure: try to please everybody all the time.”", "author": "Herbert Bayard Swope"}, {"quote": "“Happiness is not something ready made. It comes from your own actions.”", "author": "Dalai Lama XIV"}, {"quote": "“Peace begins with a smile..”", "author": "Mother Teresa"}, {"quote": "“Never doubt that a small group of thoughtful, committed, citizens can change the world. Indeed, it is the only thing that ever has.”", "author": "Margaret Mead"}, {"quote": "“Do not read, as children do, to amuse yourself, or like the ambitious, for the purpose of instruction. No, read in order to live.”", "author": "Gustave Flaubert"}, {"quote": "“What lies behind us and what lies before us are tiny matters compared to what lies within us.”", "author": "Ralph Waldo Emerson"}, {"quote": "“Friendship is unnecessary, like philosophy, like art.... It has no survival value; rather it is one of those things which give value to survival.”", "author": "C.S. Lewis"}, {"quote": "“Whatever you are, be a good one.”", "author": "Abraham Lincoln"}, {"quote": "“I hope she'll be a fool -- that's the best thing a girl can be in this world, a beautiful little fool.”", "author": "F. Scott Fitzgerald"}, {"quote": "“Two wrongs don't make a right, but they make a good excuse.”", "author": "Thomas Szasz"}, {"quote": "“First they ignore you. Then they ridicule you. And then they attack you and want to burn you. And then they build monuments to you.”", "author": "Nicholas Klein"}, {"quote": "“May you live every day of your life.”", "author": "Jonathan Swift"}]