[{"quote": "“You cannot change anyone, but you can be the reason someone changes.”", "author": "Roy T. Bennett"}, {"quote": "“The surest way to make your dreams come true is to live them.”", "author": "Roy T. Bennett"}, {"quote": "“Don't think. Thinking is the enemy of creativity. It's self-conscious and anything self-conscious is lousy. You can't \"try\" to do things. You simply \"must\" do things.”", "author": "Ray Bradbury"}, {"quote": "“Do not stop thinking of life as an adventure. You have no security unless you can live bravely, excitingly, imaginatively; unless you can choose a challenge instead of competence.”", "author": "Eleanor Roosevelt"}, {"quote": "“To have what you have never had, you have to do what you have never done.”", "author": "Roy T. Bennett"}, {"quote": "“Be melting snow.Wash yourself of yourself.”", "author": "Rumi"}, {"quote": "“If you hang out with chickens, you're going to cluck and if you hang out with eagles, you're going to fly.”", "author": "Steve Maraboli"}, {"quote": "“What's the world's greatest lie?... It's this: that at a certain point in our lives, we lose control of what's happening to us, and our lives become controlled by fate.”", "author": "Paulo Coelho"}, {"quote": "“Whenever something bad happens, keep calm, take a few deep breaths and shift the focus to something positive.”", "author": "Roy T. Bennett"}, {"quote": "“The love that moves the sun and the other stars.”", "author": "Elizabeth Gilbert"}, {"quote": "“Of all creatures that breathe and move upon the earth, nothing is bred that is weaker than man.”", "author": "Homer"}, {"quote": "“Everything's a risk. Not doing anything is a risk. It's up to you.”", "author": "Nicola Yoon"}, {"quote": "“It's the children the world almost breaks who grow up to save it.”", "author": "Frank Warren"}, {"quote": "“If you have good thoughts they will shine out of your face like sunbeams and you will always look lovely.”", "author": "Roald Dahl"}, {"quote": "“People say that eyes are windows to the soul.”", "author": "Khaled Hosseini"}, {"quote": "“Shallow men believe in luck or in circumstance. Strong men believe in cause and effect.”", "author": "Ralph Waldo Emerson"}, {"quote": "“If you're horrible to me, I'm going to write a song about it, and you won't like it. That's how I operate.”", "author": "Taylor Swift"}, {"quote": "“It was always the becoming he dreamed of, never the being.”", "author": "F. Scott Fitzgerald"}, {"quote": "“Behind every trial and sorrow that He makes us shoulder, God has a reason.”", "author": "Khaled Hosseini"}, {"quote": "“A dream is a wish your heart makes, when you're fast asleep.”", "author": "Walt Disney Company"}, {"quote": "“Oh, what a tangled web we weave...when first we practice to deceive.”", "author": "Walter Scott"}, {"quote": "“The best discoveries always happened to the people who weren't looking for them.”", "author": "Morgan Matson"}, {"quote": "“Fake it 'till you make it.”", "author": "Gayle Forman"}]