[{"quote": "“Since I was young, I have always known this: Life damages us, every one. We can’t escape that damage. But now, I am also learning this: We can be mended. We mend each other”", "author": "Veronica Roth"}, {"quote": "“Being grateful does not mean that everything is necessarily good. It just means that you can accept it as a gift.”", "author": "Roy T. Bennett"}, {"quote": "“No matter who you are, no matter what you did, no matter where you've come from, you can always change, become a better version of yourself.”", "author": "Madonna"}, {"quote": "“The power of finding beauty in the humblest things makes home happy and life lovely.”", "author": "Louisa May Alcott"}, {"quote": "“I have come home at last! This is my real country! I belong here. This is the land I have been looking for all my life, though I never knew it till now...Come further up, come further in!”", "author": "C.S. Lewis"}, {"quote": "“But life is a battle: may we all be enabled to fight it well!”", "author": "Charlotte Brontë"}, {"quote": "“younot wanting mewasthe beginning of mewanting myselfthank you”", "author": "Nayyirah Waheed"}, {"quote": "“No act of kindness, no matter how small, is ever wasted.”", "author": "Aesop"}, {"quote": "“Don't think about making life better for other people who don't even deserve you, rather, focus on making your life the best, for yourself and those who love you.”", "author": "C. JoyBell C."}, {"quote": "“I do not care so much what I am to others as I care what I am to myself.”", "author": "Michel de Montaigne"}, {"quote": "“Forget yesterday - it has already forgotten you. Don't sweat tomorrow - you haven't even met. Instead, open your eyes and your heart to a truly precious gift - today.”", "author": "Steve Maraboli"}, {"quote": "“Nothing is permanent in this wicked world, not even our troubles.”", "author": "Charlie Chaplin"}, {"quote": "“The easiest thing to be in the world is you. The most difficult thing to be is what other people want you to be. Don't let them put you in that position.”", "author": "Leo Buscaglia"}, {"quote": "“You are, after all, what you think. Your emotions are the slaves to your thoughts, and you are the slave to your emotions.”", "author": "Elizabeth Gilbert"}, {"quote": "“I sustain myself with the love of family.”", "author": "Maya Angelou"}, {"quote": "“Remember that everyone you meet is afraid of something, loves something and has lost something.”", "author": "H. Jackson Brown"}, {"quote": "“Only those who attempt the absurd can achieve the impossible.”", "author": "Albert Einstein"}, {"quote": "“All The Woulda-Coulda-ShouldasLayin' In The Sun,Talkin' 'Bout The ThingsThey Woulda-Coulda-Shoulda Done...But All Those Woulda-Coulda-ShouldasAll Ran Away And HidFrom One Little Did.”", "author": "Shel Silverstein"}, {"quote": "“Always have a willing hand to help someone, you might be the only one that does.”", "author": "Roy T. Bennett"}, {"quote": "“Great leaders create more leaders, not followers.”", "author": "Roy T. Bennett"}]