[{"quote": "“To love means loving the unlovable. To forgive means pardoning the unpardonable. Faith means believing the unbelievable. Hope means hoping when everything seems hopeless.”", "author": "G.K. Chesterton"}, {"quote": "“How far that little candle throws his beams! So shines a good deed in a weary world.”", "author": "William Shakespeare"}, {"quote": "“Dripping water hollows out stone, not through force but through persistence.”", "author": "Ovid"}, {"quote": "“Certain thoughts are prayers. There are moments when, whatever be the attitude of the body, the soul is on its knees.”", "author": "Victor Hugo"}, {"quote": "“Dare to love yourselfas if you were a rainbowwith gold at both ends.”", "author": "Author-Poet Aberjhani"}, {"quote": "“The dog is a gentleman; I hope to go to his heaven not man's.”", "author": "Mark Twain"}, {"quote": "“Things do not change; we change.”", "author": "henry david thoreau"}, {"quote": "“You must take life the way it comes at you and make the best of it.”", "author": "Yann Martel"}, {"quote": "“For beauty is nothing but the beginning of terrorwhich we are barely able to endure, and it amazes us so,because it serenely disdains to destroy us.Every angel is terrible.”", "author": "Rainer Maria Rilke"}, {"quote": "“A hero is no braver than an ordinary man, but he is brave five minutes longer.”", "author": "Ralph Waldo Emerson"}, {"quote": "“Attitude is a little thing that makes a big difference.”", "author": "Winston S. Churchill"}, {"quote": "“I heard a definition once: Happiness is health and a short memory! I wish I'd invented it, because it is very true.”", "author": "Audrey Hepburn"}, {"quote": "“Life is funny. Things change, people change, but you will always be you, so stay true to yourself and never sacrifice who you are for anyone.”", "author": "Zayn Malik"}, {"quote": "“There is no happiness like that of being loved by your fellow creatures, and feeling that your presence is an addition to their comfort.”", "author": "Charlotte Brontë"}, {"quote": "“If you dont have any shadows you're not in the light”", "author": "Lady Gaga"}, {"quote": "“Art is the proper task of life. ”", "author": "Friedrich Nietzsche"}, {"quote": "“Remember, if you ever need a helping hand, it's at the end of your arm, as you get older, remember you have another hand: The first is to help yourself, the second is to help others.”", "author": "Sam Levenson"}, {"quote": "“I trust that everything happens for a reason, even if we are not wise enough to see it.”", "author": "Oprah Winfrey"}, {"quote": "“All I can be is me- whoever that is. ”", "author": "Bob Dylan"}, {"quote": "“The universe is made of stories, not of atoms.”", "author": "Muriel Rukeyser"}, {"quote": "“Life doesn’t get easier or more forgiving, we get stronger and more resilient.”", "author": "Steve Maraboli"}, {"quote": "“One must still have chaos in oneself to be able to give birth to a dancing star.”", "author": "Friedrich Nietzsche"}, {"quote": "“What you are is God's gift to you, what you become is your gift to God.”", "author": "Hans Urs von Balthasar"}]