[{"quote": "“I have a dream that one day little black boys and girls will be holding hands with little white boys and girls.”", "author": "Martin Luther King Jr."}, {"quote": "“Every blessing ignored becomes a curse.”", "author": "Paulo Coelho"}, {"quote": "“We must live together as brothers or perish together as fools.”", "author": "Martin Luther King Jr."}, {"quote": "“So many things are possible as long as you don't know they are impossible.”", "author": "Mildred D. Taylor"}, {"quote": "“In the end, you have to choose whether or not to trust someone.”", "author": "Sophie Kinsella"}, {"quote": "“I read somewhere... how important it is in life not necessarily to be strong, but to feel strong... to measure yourself at least once.”", "author": "Jon Krakauer"}, {"quote": "“Being brave is when you have to do something because you know it is right, but at the same time, you are afraid to do it, because it might hurt or whatever. But you do it anyway.”", "author": "Meg Cabot"}, {"quote": "“Life is a process of becoming, a combination of states we have to go through. Where people fail is that they wish to elect a state and remain in it. This is a kind of death.”", "author": "ANAIS NIN"}, {"quote": "“I want to live my life in such a way that when I get out of bed in the morning, the devil says, \"aw shit, he's up!”", "author": "Steve Maraboli"}, {"quote": "“My task, which I am trying to achieve is, by the power of the written word, to make you hear, to make you feel--it is, before all, to make you see.”", "author": "Joseph Conrad"}, {"quote": "“You save yourself or you remain unsaved.”", "author": "Alice Sebold"}, {"quote": "“Not knowing you can't do something, is sometimes all it takes to do it.”", "author": "Ally Carter"}, {"quote": "“I'll think of it tomorrow, at Tara. I can stand it then. Tomorrow, I'll think of some way to get him back. After all, tomorrow is another day.”", "author": "Margaret Mitchell"}, {"quote": "“But still, I find the need to remind myself of the temporariness of a day, to reassure myself that I got through yesterday, I'll get through today.”", "author": "Gayle Forman"}, {"quote": "“You're never given a dream without also being given the power to make it true.”", "author": "Richard Bach"}, {"quote": "“No life is a waste,\" the Blue Man said. \"The only time we waste is the time we spend thinking we're alone.”", "author": "Mitch Albom"}, {"quote": "“Music is the literature of the heart; it commences where speech ends.”", "author": "Alphonse de Lamartine"}, {"quote": "“Let me never fall into the vulgar mistake of dreaming that I am persecuted whenever I am contradicted.”", "author": "Ralph Waldo Emerson"}, {"quote": "“If you start by promising what you don't even have yet, you'll lose your desire to work towards getting it.”", "author": "Paulo Coelho"}, {"quote": "“Believe nothing, no matter where you read it, or who said it, no matter if I have said it, unless it agrees with your own reason and your own common sense.”", "author": "Buddha Siddhartha Guatama Shakyamuni"}, {"quote": "“A smart person knows how to talk. A wise person knows when to be silent.”", "author": "Roy T. Bennett"}]