[{"quote": "“In the long run, the sharpest weapon of all is a kind and gentle spirit.”", "author": "Anne Frank"}, {"quote": "“Only he who attempts the absurd is capable of achieving the impossible.”", "author": "Miguel de Unamuno"}, {"quote": "“Always bear in mind that your own resolution to succeed is more important than any one thing.”", "author": "Abraham Lincoln"}, {"quote": "“The place to improve the world is first in one's own heart and head and hands, and then work outward from there.”", "author": "Robert M. Pirsig"}, {"quote": "“When you see a good person, think of becoming like her/him. When you see someone not so good, reflect on your own weak points.”", "author": "Confucius"}, {"quote": "“Without leaps of imagination or dreaming, we lose the excitement of possibilities. Dreaming, after all is a form of planning.”", "author": "Gloria Steinem"}, {"quote": "“You are not the victim of the world, but rather the master of your own destiny. It is your choices and decisions that determine your destiny.”", "author": "Roy T. Bennett"}, {"quote": "“There's nothing wrong with you. There's a lot wrong with the world you live in. And definitely get out of high school and make everyone sorry.”", "author": "Chris Colfer"}, {"quote": "“When I was growing up I always wanted to be someone. Now I realize I should have been more specific.”", "author": "Lily Tomlin"}, {"quote": "“Adapt what is useful, reject what is useless, and add what is specifically your own.”", "author": "Bruce Lee"}, {"quote": "“Where your treasure is, there will your heart be also.”", "author": "Anonymous"}, {"quote": "“I am seeking, I am striving, I am in it with all my heart.”", "author": "Vincent van Gogh"}, {"quote": "“There are two kinds of teachers: the kind that fill you with so much quail shot that you can't move, and the kind that just gives you a little prod behind and you jump to the skies.”", "author": "Robert Frost"}, {"quote": "“Weekends don't count unless you spend them doing something completely pointless.”", "author": "Bill Watterson"}, {"quote": "“The fishermen know that the sea is dangerous and the storm terrible, but they have never found these dangers sufficient reason for remaining ashore.”", "author": "Vincent Van Gogh"}, {"quote": "“The most important decision you make is to be in a good mood.”", "author": "Voltaire"}, {"quote": "“If you don’t give up on something you truly believe in, you will find a way.”", "author": "Roy T. Bennett"}, {"quote": "“Get up, stand up, Stand up for your rights. Get up, stand up, Don't give up the fight.”", "author": "Bob Marley"}, {"quote": "“He is free to evade reality, he is free to unfocus his mind and stumble blindly down any road he pleases, but not free to avoid the abyss he refuses to see.”", "author": "Ayn Rand"}, {"quote": "“When you hold a grudge, you want someone else’s sorrow to reflect your level of hurt but the two rarely meet.”", "author": "Steve Maraboli"}, {"quote": "“Focus on your goals, not your fear. Focus like a laser beam on your goals.”", "author": "Roy T. Bennett"}]