[{"quote": "“Though the road's been rocky it sure feels good to me.”", "author": "Bob Marley"}, {"quote": "“A Woman in harmony with her spirit is like a river flowing.She goes where she will without pretense and arrives at her destination prepared to be herself and only herself ”", "author": "Maya Angelou"}, {"quote": "“Well done is better than well said.”", "author": "Benjamin Franklin"}, {"quote": "“The three great essentials to achieve anything worthwhile are, first, hard work; second, stick-to-itiveness; third, common sense.”", "author": "Thomas A. Edison"}, {"quote": "“That which God said to the rose, and caused it to laugh in full-blown beauty, He said to my heart, and made it a hundred times more beautiful.”", "author": "Rumi"}, {"quote": "“Even if things don't unfold the way you expected, don't be disheartened or give up. One who continues to advance will win in the end.”", "author": "Daisaku Ikeda"}, {"quote": "“To live is so startling it leaves little time for anything else.”", "author": "Emily Dickinson"}, {"quote": "“No man chooses evil because it is evil; he only mistakes it for happiness, the good he seeks.”", "author": "Mary Shelley"}, {"quote": "“I do not believe in taking the right decision, I take a decision and make it right.”", "author": "Muhammad Ali Jinnah"}, {"quote": "“Difficulties strengthen the mind, as labor does the body.”", "author": "Lucius Annaeus Seneca"}, {"quote": "“Be the positive impact on the lives of others.”", "author": "Roy T. Bennett"}, {"quote": "“Keep your eyes on the stars, and your feet on the ground.”", "author": "Theodore Roosevelt"}, {"quote": "“I remembered the fox. One runs the risk of crying a bit if one allows oneself to be tamed.”", "author": "Antoine de Saint-Exupéry"}, {"quote": "“Do not worry about your difficulties in Mathematics. I can assure you mine are still greater.”", "author": "Albert Einstein"}, {"quote": "“It's not about how to achieve your dreams, it's about how to lead your life, ... If you lead your life the right way, the karma will take care of itself, the dreams will come to you.”", "author": "Randy Pausch"}, {"quote": "“Start by doing what is necessary, then what is possible, and suddenly you are doing the impossible.”", "author": "St. Francis Of Assisi"}, {"quote": "“Wasn't that the point of the book? For women to realize, We are just two people. Not that much separates us. Not nearly as much as I'd thought.”", "author": "Kathryn Stockett"}, {"quote": "“The place where you made your stand never mattered. Only that you were there...and still on your feet.”", "author": "Stephen King"}, {"quote": "“Don't confuse poor decision-making with destiny. Own your mistakes. It’s ok; we all make them. Learn from them so they can empower you!”", "author": "Steve Maraboli"}, {"quote": "“Surround yourself only with people who are going to take you higher.”", "author": "Oprah Winfrey"}, {"quote": "“I just hope I remember to tell my kids that they are as happy as I look in my old photographs. And I hope that they believe me.”", "author": "Stephen Chbosky"}, {"quote": "“You can't become a decent horseman until you fall off and get up again, a good number of times.  There's life in a nutshell.”", "author": "Bear Grylls"}, {"quote": "“Sometimes I think my head is so big because it is so full of dreams”", "author": "R.J. Palacio"}, {"quote": "“Integrity is doing the right thing when nobody's watching, and doing as you say you would do.”", "author": "Roy T. Bennett"}, {"quote": "“Discipline Your Mind to Think Positively: Discipline your mind to see the good in every situation and look on the best side of every event.”", "author": "Roy T. Bennett"}]