[{"quote": "“You may choose to look the other way but you can never say again that you did not know.”", "author": "William Wilberforce"}, {"quote": "“I'm not saying I'm gonna change the world, but I guarantee that I will spark the brain that will change the world.”", "author": "Tupac Shakur"}, {"quote": "“To the world you may be one person but to one person you may be the world.”", "author": "Bill Wilson"}, {"quote": "“The stupid neither forgive nor forget; the naive forgive and forget; the wise forgive but do not forget.”", "author": "Thomas Szasz"}, {"quote": "“do not look for healingat the feet of thosewho broke you”", "author": "Rupi Kaur"}, {"quote": "“Turn your obstacles into opportunities and your problems into possibilities.”", "author": "Roy T. Bennett"}, {"quote": "“Real magic can never be made by offering someone else's liver. You must tear out your own, and not expect to get it back.”", "author": "Peter S. Beagle"}, {"quote": "“Remember tonight... for it is the beginning of always”", "author": "Dante"}, {"quote": "“My happiness is not the means to any end. It is the end. It is its own goal. It is its own purpose.”", "author": "Ayn Rand"}, {"quote": "“It [feminism] is mixed up with a muddled idea that women are free when they serve their employers but slaves when they help their husbands.”", "author": "G.K. Chesterton"}, {"quote": "“Go and make interesting mistakes, make amazing mistakes, make glorious and fantastic mistakes. Break rules. Leave the world more interesting for your being here.”", "author": "Neil Gaiman"}, {"quote": "“Dreams don't work unless you take action. The surest way to make your dreams come true is to live them.”", "author": "Roy T. Bennett"}, {"quote": "“We are saved by faith alone, but the faith that saves is never alone.”", "author": "Martin Luther"}, {"quote": "“The duty of youth is to challenge corruption.”", "author": "Kurt Cobain"}, {"quote": "“There is no passion to be found playing small - in settling for a life that is less than the one you are capable of living.”", "author": "Nelson Mandela"}, {"quote": "“I don't paint dreams or nightmares, I paint my own reality.”", "author": "Frida Kahlo"}, {"quote": "“Feet, what do I need them forIf I have wings to fly.”", "author": "Frida Kahlo"}, {"quote": "“Envy is ignorance, Imitation is Suicide.”", "author": "Ralph Waldo Emerson"}, {"quote": "“Being happy doesn't mean that everything is perfect. It means that you've decided to look beyond the imperfections.”", "author": "Gerard Way"}, {"quote": "“When you look for a man- what you want to look for is a man with the heart of a poor boy and the mind of a conqueror.”", "author": "C. JoyBell C."}, {"quote": "“Maktub\" (It is written.)”", "author": "Paulo Coelho"}, {"quote": "“You don’t have to like someone, but you have to treat them as you wish to be treated.”", "author": "Roy T. Bennett"}, {"quote": "“If you don't know who you truly are, you'll never know what you really want.”", "author": "Roy T. Bennett"}]