[{"quote": "“You’re not obligated to win. You’re obligated to keep trying. To the best you can do everyday.”", "author": "Jason Mraz"}, {"quote": "“You must find the place inside yourself where nothing is impossible.”", "author": "Deepak Chopra"}, {"quote": "“Never let hard lessons harden your heart; the hard lessons of life are meant to make you better, not bitter.”", "author": "Roy T. Bennett"}, {"quote": "“You become what you think about all day long.”", "author": "Ralph Waldo Emerson"}, {"quote": "“So early in my life, I had learned that if you want something, you had better make some noise.”", "author": "Malcolm X"}, {"quote": "“Sit in a room and read--and read and read. And read the right books by the right people. Your mind is brought onto that level, and you have a nice, mild, slow-burning rapture all the time.”", "author": "Joseph Campbell"}, {"quote": "“Every great dream begins with a dreamer. Always remember, you have within you the strength, the patience, and the passion to reach for the stars to change the world.”", "author": "Harriet Tubman"}, {"quote": "“What is now proved was once only imagined.”", "author": "William Blake"}, {"quote": "“Heaven can be found in the most unlikely corners.”", "author": "Mitch Albom"}, {"quote": "“Try again. Fail again. Fail better.”", "author": "Samuel Beckett"}, {"quote": "“Learning to distance yourself from all the negativity is one of the greatest lessons to achieve inner peace.”", "author": "Roy T. Bennett"}, {"quote": "“Never respond to an angry person with a fiery comeback, even if he deserves it...Don't allow his anger to become your anger.”", "author": "Bohdi Sanders"}, {"quote": "“I postpone death by living, by suffering, by error, by risking, by giving, by losing.”", "author": "anaïs nin"}, {"quote": "“Don’t only practice your art, but force your way into its secrets, for it and knowledge can raise men to the divine.”", "author": "Ludwig van Beethoven"}, {"quote": "“Instead of cursing the darkness, light a candle.”", "author": "Ben Franklin"}, {"quote": "“Think, Believe, Dream, and Dare.”", "author": "Walt Disney"}, {"quote": "“Life is a gift. Don't forget to live it.”", "author": "Nicola Yoon"}, {"quote": "“Darling, when things go wrong in life, you lift your chin, put on a ravishing smile, mix yourself a little cocktail...”", "author": "Sophie Kinsella"}, {"quote": "“See, as much as you want to hold on to the bitter sore memory that someone has left this world, you are still in it”", "author": "Jodi Picoult"}, {"quote": "“Some things cannot be taught; they must be experienced. You never learn the most valuable lessons in life until you go through your own journey.”", "author": "Roy T. Bennett"}, {"quote": "“If we will be quiet and ready enough, we shall find compensation in every disappointment.”", "author": "Henry David Thoreau"}, {"quote": "“Congratulations!Today is your day.You're off to Great Places!You're off and away!”", "author": "Dr. Seuss"}, {"quote": "“I didn't come here of my own accord, and I can't leave that way.Whoever brought me here will have to take me home.”", "author": "Rumi"}, {"quote": "“A creative life cannot be sustained by approval any more than it can be destroyed by criticism.”", "author": "Will Self"}, {"quote": "“Gratitude builds a bridge to abundance.”", "author": "Roy T. Bennett"}]