[{"quote": "“The tears of the world are a constant quantity. For each one who begins to weep somewhere else another stops. The same is true of the laugh.”", "author": "Samuel Beckett"}, {"quote": "“I've had a lot of worries in my life, most of which never happened.”", "author": "Mark Twain"}, {"quote": "“Most of us must learn to love people and use things rather than loving things and using people.”", "author": "Roy T. Bennett"}, {"quote": "“Great things are not done by impulse, but by a series of small things brought together.”", "author": "Vincent Van Gogh"}, {"quote": "“It takes sunshine and rain to make a rainbow. There would be no rainbows without sunshine and rain.”", "author": "Roy T. Bennett"}, {"quote": "“Bermimpilah, karena Tuhan akan memeluk mimpi-mimpi itu.”", "author": "Andrea Hirata"}, {"quote": "“When one has a grateful heart, life is so beautiful.”", "author": "Roy T. Bennett"}, {"quote": "“The best relationships in our lives are the best not because they have been the happiest ones, they are that way because they have stayed strong through the most tormentful of storms.”", "author": "Pandora Poikilos"}, {"quote": "“The greatest ideas are the simplest.”", "author": "William Golding"}, {"quote": "“We cannot be sure of having something to live for unless we are willing to die for it.”", "author": "Che Guevara"}, {"quote": "“Know thyself.”", "author": "Socrates"}, {"quote": "“Do you really want to be happy? You can begin by being appreciative of who you are and what you've got.”", "author": "Benjamin Hoff"}, {"quote": "“They laugh at me because I'm different; I laugh at them because they're all the same.”", "author": "Kurt Cobain"}, {"quote": "“I've been lucky. Opportunities don't often come along. So, when they do, you have to grab them.”", "author": "Audrey Hepburn"}, {"quote": "“If my mind can conceive it, and my heart can believe it - then I can achieve it.”", "author": "Muhammad Ali"}, {"quote": "“The arc of the moral universe is long, but it bends towards justice.”", "author": "Theodore Parker"}, {"quote": "“It is the possibility that keeps me going, and though you may call me a dreamer or a fool or any other thing, I believe that anything is possible.”", "author": "Nicholas Sparks"}, {"quote": "“Life begins on the other side of despair.”", "author": "Jean-Paul Sartre"}, {"quote": "“I would rather make mistakes in kindness and compassion than work miracles in unkindness and hardness.”", "author": "Mother Teresa"}, {"quote": "“Challenge and adversity are meant to help you know who you are. Storms hit your weakness, but unlock your true strength.”", "author": "Roy T. Bennett"}, {"quote": "“Nothing makes a person happier than having a happy heart.”", "author": "Roy T. Bennett"}]