[{"quote": "“We all need to be mocked from time to time, lest we take ourselves too seriously.”", "author": "George R.R. Martin"}, {"quote": "“the time is always right to do the right thing”", "author": "Martin Luther King Jr."}, {"quote": "“Friendship with oneself is all important, because without it one cannot be friends with anyone else in the world.”", "author": "Eleanor Roosevelt"}, {"quote": "“I'm going to paraphrase Thoreau here... rather than love, than money, than faith, than fame, than fairness... give me truth. ”", "author": "Jon Krakauer"}, {"quote": "“It doesn’t matter how many times you get knocked down. All that matters is you get up one more time than you were knocked down.”", "author": "Roy T. Bennett"}, {"quote": "“Failure is a bend in the road, not the end of the road. Learn from failure and keep moving forward.”", "author": "Roy T. Bennett"}, {"quote": "“It takes guts and humility to admit mistakes. Admitting we're wrong is courage, not weakness.”", "author": "Roy T. Bennett"}, {"quote": "“The place God calls you to is the place where your deep gladness and the world’s deep hunger meet.”", "author": "Frederick Buechner"}, {"quote": "“When defeat comes, accept it as a signal that your plans are not sound, rebuild those plans, and set sail once more toward your coveted goal.”", "author": "Napoleon Hill"}, {"quote": "“I offer you peace. I offer you love. I offer you friendship. I see your beauty. I hear your need. I feel your feelings.”", "author": "Mahatma Gandhi"}, {"quote": "“You get in life what you have the courage to ask for.”", "author": "Oprah Winfrey"}, {"quote": "“The soul should always stand ajar, ready to welcome the ecstatic experience.”", "author": "Emily Dickinson"}, {"quote": "“I am always doing that which I can not do, in order that I may learn how to do it.”", "author": "Pablo Picasso"}, {"quote": "“The truth knocks on the door and you say, \"Go away, I'm looking for the truth,\" and so it goes away. Puzzling.”", "author": "Robert M. Pirsig"}, {"quote": "“I am always doing what I cannot do yet, in order to learn how to do it.”", "author": "Vincent Van Gogh"}, {"quote": "“People have only as much liberty as they have the intelligence to want and the courage to take.”", "author": "Emma Goldman"}, {"quote": "“We don't receive wisdom; we must discover it for ourselves after a journey that no one can take for us or spare us.”", "author": "Marcel Proust"}, {"quote": "“Hearing voices no one else can hear isn't a good sign, even in the wizarding world.”", "author": "J.K. Rowling"}, {"quote": "“The first rule is to keep an untroubled spirit. The second is to look things in the face and know them for what they are.”", "author": "Marcus Aurelius"}, {"quote": "“If we all did the things we are really capable of doing, we would literally astound ourselves.”", "author": "Thomas A. Edison"}, {"quote": "“Before, I wanted to say: \"I found love!\" But now, I want to say: \"I found a person. And he belongs to me and I belong to him.”", "author": "C. JoyBell C."}, {"quote": "“The only limits for tomorrow are the doubts we have today.”", "author": "Pittacus Lore"}]