[{"quote": "“Who controls the past controls the future. Who controls the present controls the past.”", "author": "George Orwell"}, {"quote": "“You can't stay in your corner of the Forest waiting for others to come to you. You have to go to them sometimes.”", "author": "A.A. Milne"}, {"quote": "“Isn't it nice to think that tomorrow is a new day with no mistakes in it yet?”", "author": "L.M. Montgomery"}, {"quote": "“If my life is going to mean anything, I have to live it myself.”", "author": "Rick Riordan"}, {"quote": "“Hope is the thing with feathers That perches in the soul And sings the tune without the words And never stops at all.”", "author": "Emily Dickinson"}, {"quote": "“Always do what you are afraid to do.”", "author": "Ralph Waldo Emerson"}, {"quote": "“Pain is inevitable. Suffering is optional.”", "author": "haruki murakami"}, {"quote": "“Our lives begin to end the day we become silent about things that matter.”", "author": "Martin Luther King Jr."}, {"quote": "“If you're reading this...Congratulations, you're alive.If that's not something to smile about,then I don't know what is.”", "author": "Chad Sugg"}, {"quote": "“In the end, we will remember not the words of our enemies, but the silence of our friends.”", "author": "Martin Luther King Jr."}, {"quote": "“Talent hits a target no one else can hit. Genius hits a target no one else can see.”", "author": "Arthur Schopenhauer"}, {"quote": "“The mind is its own place, and in itself can make a heaven of hell, a hell of heaven..”", "author": "John Milton"}, {"quote": "“Fantasy is hardly an escape from reality. It's a way of understanding it.”", "author": "Lloyd Alexander"}, {"quote": "“Waiting is painful. Forgetting is painful. But not knowing which to do is the worst kind of suffering.”", "author": "Paulo Coelho"}, {"quote": "“The world is indeed full of peril, and in it there are many dark places; but still there is much that is fair, and though in all lands love is now mingled with grief, it grows perhaps the greater.”", "author": "J.R.R. Tolkien"}, {"quote": "“Do not go where the path may lead, go instead where there is no path and leave a trail.”", "author": "Ralph Waldo Emerson"}, {"quote": "“I can be changed by what happens to me. But I refuse to be reduced by it.(Popular misquote of \"You may not control all the events that happen to you, but you can decide not to be reduced by them.\")”", "author": "Maya Angelou"}, {"quote": "“Never let your sense of morals prevent you from doing what is right.”", "author": "Isaac Asimov"}, {"quote": "“Hell is empty and all the devils are here.”", "author": "William Shakespeare"}, {"quote": "“If you can't fly then run, if you can't run then walk, if you can't walk then crawl, but whatever you do you have to keep moving forward.”", "author": "Martin Luther King Jr."}, {"quote": "“I love to see a young girl go out and grab the world by the lapels. Life's a bitch. You've got to go out and kick ass.”", "author": "maya angelou"}, {"quote": "“Turn your wounds into wisdom.”", "author": "Oprah Winfrey"}]