[{"quote": "“If we ever forget that we're one nation under God, then we will be one nation gone under.”", "author": "Ronald Reagan"}, {"quote": "“It was like the beginning of life and laughter. It was the real meaning of the sun”", "author": "Charles Bukowski"}, {"quote": "“Can you remember who you were, before the world told you who you should be?”", "author": "Charles Bukowski"}, {"quote": "“Desperation is the raw material of drastic change. Only those who can leave behind everything they have ever believed in can hope to escape. ”", "author": "William S. Burroughs"}, {"quote": "“Until you step into the unknown, you don’t know what you’re made of.”", "author": "Roy T. Bennett"}, {"quote": "“I have no right to say or do anything that diminishes a man in his own eyes. What matters is not what I think of him but what he thinks of himself. Hurting a man in his dignity is a crime.”", "author": "Antoine de Saint-Exupéry"}, {"quote": "“The beautiful journey of today can only begin when we learn to let go of yesterday.”", "author": "Steve Maraboli"}, {"quote": "“What would you do if you weren't afraid?”", "author": "Sheryl Sandberg"}, {"quote": "“All great achievements require time.”", "author": "Maya Angelou"}, {"quote": "“You can't connect the dots looking forward; you can only connect them looking backwards. So you have to trust that the dots will somehow connect in your future.”", "author": "Steve Jobs"}, {"quote": "“Don't wait for the right moment to start, start and make each moment right.”", "author": "Roy T. Bennett"}, {"quote": "“Don’t wait for things to happen. Make them happen.”", "author": "Roy T. Bennett"}, {"quote": "“I don't fit into any stereotypes. And I like myself that way.”", "author": "C. JoyBell C."}, {"quote": "“The way I see it, if you want the rainbow, you gotta put up with the rain!”", "author": "Dolly Parton"}, {"quote": "“...Next time you're faced with a choice, do the right thing. It hurts everyone less in the long run.”", "author": "Wendelin Van Draanen"}, {"quote": "“He who would learn to fly one day must first learn to walk and run and climb and dance; one cannot fly into flying. ”", "author": "Friedrich Nietzsche"}, {"quote": "“Faith is the bird that feels the light and sings when the dawn is still dark.”", "author": "Rabindranath Tagore"}, {"quote": "“Words save our lives, sometimes.”", "author": "Neil Gaiman"}, {"quote": "“We should not judge people by their peak of excellence; but by the distance they have traveled from the point where they started.”", "author": "Henry Ward Beecher"}, {"quote": "“Believe there is a great power silently working all things for good, behave yourself and never mind the rest.”", "author": "Beatrix Potter"}, {"quote": "“Hate looks like everybody else until it smiles”", "author": "Tahereh Mafi"}, {"quote": "“Step follows step,Hope follows Courage,Set your face towards danger,Set your heart on victory.”", "author": "Gail Carson Levine"}, {"quote": "“If you enter this world knowing you are loved and you leave this world knowing the same, then everything that happens in between can be dealt with.”", "author": "Michael  Jackson"}, {"quote": "“Stop doing what is easy. Start doing what is right.”", "author": "Roy T. Bennett"}]