[{"quote": "“Ruin is a gift. Ruin is the road to transformation.”", "author": "Elizabeth Gilbert"}, {"quote": "“It is amazing what you can accomplish if you do not care who gets the credit.”", "author": "Harry S. Truman"}, {"quote": "“As is a tale, so is life: not how long it is, but how good it is, is what matters.”", "author": "Seneca"}, {"quote": "“You learn something valuable from all of the significant events and people, but you never touch your true potential until you challenge yourself to go beyond imposed limitations.”", "author": "Roy T. Bennett"}, {"quote": "“Good things happen in your life when you surround yourself with positive people.”", "author": "Roy T. Bennett"}, {"quote": "“What you stay focused on will grow.”", "author": "Roy T. Bennett"}, {"quote": "“Good people see the good and bring out the best in other people.”", "author": "Roy T. Bennett"}, {"quote": "“Enjoy every step you take. If you're curious, there is always something new to be discovered in the backdrop of your daily life.”", "author": "Roy T. Bennett"}, {"quote": "“The minute I stopped trying to find the right girl, and started trying to become the right guy...the girl came.”", "author": "Jonathan Antin"}, {"quote": "“Maybe this is why we read, and why in moments of darkness we return to books: to find words for what we already know.”", "author": "Alberto Manguel"}, {"quote": "“Stay hungry. Stay foolish.”", "author": "Steve Jobs"}, {"quote": "“Pointing to another world will never stop vice among us; shedding light over this world can alone help us.”", "author": "Walt Whitman"}, {"quote": "“Love is too precious to be ashamed of.”", "author": "Laurell K. Hamilton"}, {"quote": "“I hate to say it, but shit really does happen. You just have to get over it. Beat the hell out of it by doing things that make you happy.”", "author": "J.A. Redmerski"}, {"quote": "“Reality is wrong. Dreams are for the real.”", "author": "Tupac Shakur"}, {"quote": "“Never, ever, let anyone tell you what you can and can't do. Prove the cynics wrong. Pity them for they have no imagination. The sky's the limit. Your sky. Your limit. Now. Let's dance.”", "author": "Tom Hiddleston"}]