[{"quote": "“You will never be able to escape from your heart. So it's better to listen to what it has to say.”", "author": "Paulo Coelho"}, {"quote": "“Don't live down to expectations. Go out there and do something remarkable.”", "author": "Wendy Wasserstein"}, {"quote": "“Nothing will work unless you do.”", "author": "Maya Angelou"}, {"quote": "“We are all worms, But I do believe that I am a glow worm.”", "author": "Winston S. Churchill"}, {"quote": "“Make the most of the best and the best of the worst, and keep your standards high. Never settle for anything less than you deserve or are capable of achieving.”", "author": "Roy T. Bennett"}, {"quote": "“The one who falls and gets up is stronger than the one who never tried. Do not fear failure but rather fear not trying.”", "author": "Roy T. Bennett"}, {"quote": "“I want to thank you, Lord, for life and all that's in it. Thank you for the day and for the hour, and the minute. ”", "author": "Maya Angelou"}, {"quote": "“If you haven’t the strength to impose your own terms upon life, then you must accept the terms it offers you.”", "author": "T.S. Eliot"}, {"quote": "“Self-respect is the root of discipline: The sense of dignity growswith the ability to say no to oneself.”", "author": "Abraham Joshua Heschel"}, {"quote": "“Do not let the roles you play in life make you forget who you are.”", "author": "Roy T. Bennett"}, {"quote": "“When you have exhausted all possibilities, remember this - you haven't.”", "author": "Thomas Edison"}, {"quote": "“...there ain't no journey what don't change you some.”", "author": "David Mitchell"}, {"quote": "“God, grant me the serenity to accept the things I cannot change, the courage to change the things I can, and the wisdom to know the difference.”", "author": "Reinhold Niebuhr"}, {"quote": "“When you judge another, you do not define them, you define yourself.”", "author": "Wayne Dyer"}, {"quote": "“You were born to stand out, stop trying to fit in.”", "author": "Roy T. Bennett"}, {"quote": "“Success is not the key to happiness. Happiness is the key to success. If you love what you are doing, you will be successful.”", "author": "Albert Schweitzer"}, {"quote": "“To write well, express yourself like the common people, but think like a wise man.”", "author": "Aristotle"}, {"quote": "“Nothing's perfect, the world's not perfect. But it's there for us, trying the best it can; that's what makes it so damn beautiful.”", "author": "Hiromu Arakawa"}, {"quote": "“Beauty is about being comfortable in your own skin. It's about knowing and accepting who you are.”", "author": "Ellen DeGeneres"}, {"quote": "“Things die. But they don't always stay dead. Believe me, I know.”", "author": "Richelle Mead"}, {"quote": "“It doesn't matter if a million people tell you what you can't do, or if ten million tell you no. If you get one yes from God that's all you need.”", "author": "Tyler Perry"}, {"quote": "“Change may not always bring growth, but there is no growth without change.”", "author": "Roy T. Bennett"}, {"quote": "“Enthusiasm can help you find the new doors, but it takes passion to open them. If you have a strong purpose in life, you don't have to be pushed. Your passion will drive you there.”", "author": "Roy T. Bennett"}, {"quote": "“Let go of something old that no longer serves you in order to make room for something new.”", "author": "Roy T. Bennett"}]