[{"quote": "“A rock pile ceases to be a rock pile the moment a single man contemplates it, bearing within him the image of a cathedral.”", "author": "Antoine de Saint-Exupery"}, {"quote": "“She lacks confidence, she craves admiration insatiably. She lives on the reflections of herself in the eyes of others. She does not dare to be herself.”", "author": "Anaïs Nin"}, {"quote": "“Let us always meet each other with smile, for the smile is the beginning of love.”", "author": "Mother Teresa"}, {"quote": "“I hated every minute of training, but I said, 'Don't quit. Suffer now and live the rest of your life as a champion'.”", "author": "Muhammad Ali"}, {"quote": "“Knowing is not enough, we must apply. Willing is not enough, we must do.”", "author": "Bruce Lee"}, {"quote": "“Beliefs are choices. First you choose your beliefs. Then your beliefs affect your choices.”", "author": "Roy T. Bennett"}, {"quote": "“Stop feeling sorry for yourself and you will be happy.”", "author": "Stephen Fry"}, {"quote": "“Love. Fall in love and stay in love. Write only what you love, and love what you write. The word is love. You have to get up in the morning and write something you love, something to live for.”", "author": "Ray Bradbury"}, {"quote": "“I think that one of these days,\" he said, \"you're going to have to find out where you want to go. And then you've got to start going there. But immediately. You can't afford to lose a minute. Not you.”", "author": "J.D. Salinger"}, {"quote": "“Sometimes you can see things happen right in front of your eyes and still jump to the wrong conclusions.”", "author": "Jodi Picoult"}, {"quote": "“It is not the failure of others to appreciate your abilities that should trouble you, but rather your failure to appreciate theirs.”", "author": "Confucius"}, {"quote": "“Once you learn to quit, it becomes a habit.”", "author": "Vince Lombardi"}, {"quote": "“It only takes a split second to smile and forget, yet to someone that needed it, it can last a lifetime.”", "author": "Steve Maraboli"}, {"quote": "“You can love a person dear to you with a human love, but an enemy can only be loved with divine love.”", "author": "Leo Tolstoy"}, {"quote": "“She had become accustomed to being lonely. She was used to walking alone and to being considered 'different.' She did not suffer too much.”", "author": "Betty  Smith"}, {"quote": "“A villain is just a victim whose story hasn’t been told.”", "author": "Chris Colfer"}, {"quote": "“To truly laugh, you must be able to take your pain, and play with it.”", "author": "Charlie Chaplin"}, {"quote": "“Love yourself first and everything else falls into line. Your really have to love yourself to get anything done in this world.”", "author": "Lucille Ball"}, {"quote": "“When you take control of your attitude, you take control of your life.”", "author": "Roy T. Bennett"}]