[{"quote": "“You are willing to die, you coward, but not to live.”", "author": "Herman Hesse"}, {"quote": "“This is my simple religion. There is no need for temples; no need for complicated philosophy. Our own brain, our own heart is our temple; the philosophy is kindness.”", "author": "Dalai Lama XIV"}, {"quote": "“Scars are just another kind of memory.”", "author": "M.L. Stedman"}, {"quote": "“Your sacred space is where you can find yourself over and over again.”", "author": "Joseph Campbell"}, {"quote": "“Hope is important because it can make the present moment less difficult to bear. If we believe that tomorrow will be better, we can bear a hardship today.”", "author": "Thich Nhat Hanh"}, {"quote": "“You need to find a way to live your life, that it doesn't make a mockery of your values.”", "author": "Bill Ayers"}, {"quote": "“If a man is to shed the light of the sun upon other men, he must first of all have it within himself.”", "author": "Romain Rolland"}, {"quote": "“You will never follow your own inner voice until you clear up the doubts in your mind.”", "author": "Roy T. Bennett"}, {"quote": "“Each person deserves a day away in which no problems are confronted, no solutions searched for.”", "author": "Maya Angelou"}, {"quote": "“Your time is way too valuable to be wasting on people that can't accept who you are.”", "author": "Turcois Ominek"}, {"quote": "“To care about your outward appearance is important, but what’s more important is to have a beautiful soul.”", "author": "Roy T. Bennett"}, {"quote": "“Life is short. Focus on what really matters most. You have to change your priorities over time.”", "author": "Roy T. Bennett"}, {"quote": "“Instead of committing suicide, people go to work.”", "author": "Thomas Bernhard"}, {"quote": "“Done is better than perfect.”", "author": "Sheryl Sandberg"}, {"quote": "“She was a beautiful dreamer. The kind of girl, who kept her head in the clouds, loved above the stars and left regret beneath the earth she walked on.”", "author": "robert m drake"}, {"quote": "“The butterfly counts not months but moments, and has time enough.”", "author": "Rabindranath Tagore"}, {"quote": "“Great leaders can see the greatness in others when they can’t see it themselves and lead them to their highest potential they don’t even know.”", "author": "Roy T. Bennett"}, {"quote": "“Death, therefore, the most awful of evils, is nothing to us, seeing that, when we are, death is not come, and, when death is come, we are not.”", "author": "Epicurus"}, {"quote": "“He not busy being born is busy dying.”", "author": "Bob Dylan"}, {"quote": "“In times of stress, the best thing we can do for each other is to listen with our ears and our hearts and to be assured that our questions are just as important as our answers.”", "author": "Fred Rogers"}, {"quote": "“It is worse to stay where one does not belong at all than to wander about lost for a while and looking for the psychic and soulful kinship one requires”", "author": "Clarissa Pinkola Estés"}, {"quote": "“Pegang tanganku, tapi jangan terlalu erat, karena aku ingin seiring dan bukan digiring.(Spasi)”", "author": "Dee"}, {"quote": "“The only difference between you and God is that you have forgotten you are divine.”", "author": "Dan Brown"}, {"quote": "“Somebody has to start. Somebody has to step forward and do what is right, because it is right.”", "author": "Brandon Sanderson"}, {"quote": "“One of the best ways to influence people is to make them feel important.”", "author": "Roy T. Bennett"}]