[{"quote": "“Life's great happiness is to be convinced we are loved.”", "author": "Victor Hugo"}, {"quote": "“And if my heart be scarred and burned,The safer, I, for all I learned.”", "author": "Dorothy Parker"}, {"quote": "“My past has not defined me, destroyed me, deterred me, or defeated me; it has only strengthened me.”", "author": "Steve Maraboli"}, {"quote": "“Plant seeds of happiness, hope, success, and love; it will all come back to you in abundance. This is the law of nature.”", "author": "Steve Maraboli"}, {"quote": "“I long to accomplish a great and noble task, but it is my chief duty to accomplish small tasks as if they were great and noble.”", "author": "Helen Keller"}, {"quote": "“All men want, not something to do with, but something to do, or rather something to be.”", "author": "Henry David Thoreau"}, {"quote": "“Yesterday is not ours to recover, but tomorrow is ours to win or lose.”", "author": "Lyndon B. Johnson"}, {"quote": "“It is not a daily increase, but a daily decrease. Hack away at the inessentials.”", "author": "Bruce Lee"}, {"quote": "“Looking at beauty in the world, is the first step of purifying the mind.”", "author": "Amit Ray"}, {"quote": "“We can't choose our fate, but we can choose others. Be careful in knowing that.”", "author": "J.K. Rowling"}, {"quote": "“The pure present is an ungraspable advance of the past devouring the future. In truth, all sensation is already memory.”", "author": "Henri Bergson"}, {"quote": "“The greatest discovery of any generation is that a human can alter his life by altering his attitude.”", "author": "William James"}, {"quote": "“Ask yourself these three questions, Tatiana Metanova, and you will know who you are. Ask: What do believe in? What do you hope for? What do you love?”", "author": "Paullina Simons"}, {"quote": "“It doesn't matter how many people you meet in your life; you just need the real ones who accept you for who you are and help you become who you should be.”", "author": "Roy T. Bennett"}, {"quote": "“Stop doing what is easy or popular. Start doing what is right.”", "author": "Roy T. Bennett"}, {"quote": "“What the caterpillar calls the end of the world, the master calls a butterfly.”", "author": "Richard Bach"}, {"quote": "“Life's like a movie, write your own ending. Keep believing, keep pretending.”", "author": "Jim Henson"}, {"quote": "“If you care about what you do and work hard at it, there isn't anything you can't do if you want to.”", "author": "Jim Henson"}, {"quote": "“Determine never to be idle. No person will have occasion to complain of the want of time, who never loses any. It is wonderful how much may be done, if we are always doing.”", "author": "Thomas Jefferson"}, {"quote": "“Remake the world, a little at a time, each in your own corner of the world.”", "author": "Rick Riordan"}, {"quote": "“Associate Yourself with People Who Think Positively: Associate yourself with people who think positively. You cannot surround yourself with negative people and expect positive outcomes.”", "author": "Roy T. Bennett"}]