[{"quote": "“Everything will turn out right, the world is built on that.”", "author": "Mikhail Bulgakov"}, {"quote": "“You were put on this earth to achieve your greatest self, to live out your purpose, and to do it courageously.”", "author": "Steve Maraboli"}, {"quote": "“If you want to build a ship, don’t drum up the men to gather wood, divide the work, and give orders. Instead, teach them to yearn for the vast and endless sea.”", "author": "Antoine de Saint-Exupéry"}, {"quote": "“Be a lamp, or a lifeboat, or a ladder. Help someone's soul heal. Walk out of your house like a shepherd.”", "author": "Rumi"}, {"quote": "“When a stargirl cries, she sheds not tears but light.”", "author": "Jerry Spinelli"}, {"quote": "“If you can't run, you crawl. If you can't crawl-- you find someone to carry you.”", "author": "Joss Whedon"}, {"quote": "“Fair means everyone gets what they need. And the only way to get what you need is to make it happen yourself.”", "author": "Rick Riordan"}, {"quote": "“Education is teaching our children to desire the right things.”", "author": "Plato"}, {"quote": "“To learn something new, you need to try new things and not be afraid to be wrong.”", "author": "Roy T. Bennett"}, {"quote": "“Keep a little fire burning; however small, however hidden.”", "author": "Cormac McCarthy"}, {"quote": "“Happiness is always there. You just have to choose to see it. There's no point dwelling in the dark and ignoring the light of the stars.”", "author": "Carrie Hope Fletcher"}, {"quote": "“God turns you from one feeling to another and teaches by means of opposites so that you will have two wings to fly, not one”", "author": "Rumi"}, {"quote": "“We all have two lives. The second one starts when we realize that we only have one.”", "author": "Tom Hiddleston"}, {"quote": "“Intellectual growth should commence at birth and cease only at death.”", "author": "Albert Einstein"}, {"quote": "“Conquer the angry one by not getting angry; conquer the wicked by goodness; conquer the stingy by generosity, and the liar by speaking the truth.[Verse 223]”", "author": "Siddhārtha Gautama"}, {"quote": "“My name is Celaena Sardothien,\" she whispered, \"and I will not be afraid.”", "author": "Sarah J. Maas"}, {"quote": "“Life is wasted on the living.”", "author": "Douglas Adams"}, {"quote": "“Sometimes, as we're stumbling along in the dark, we hit something good.”", "author": "Susan Ee"}, {"quote": "“It doesn't matter what you do...so long as you change something from the way it was before you touched it into something that's like you after you take your hands away.”", "author": "Ray Bradbury"}, {"quote": "“Every day People straighten up the hair, why not the heart?”", "author": "che guevara"}, {"quote": "“If I must fall, may it be from a high place.”", "author": "Paulo Coelho"}, {"quote": "“Nothing ever really goes away--it just changes into something else. Something beautiful.”", "author": "Sarah Ockler"}, {"quote": "“Are you on our side...and want to be different, or are you on that side and want to throw a football at my head!?”", "author": "Gerard Way"}]