[{"quote": "“Want to keep Christ in Christmas? Feed the hungry, clothe the naked, forgive the guilty, welcome the unwanted, care for the ill, love your enemies, and do unto others as you would have done unto you.”", "author": "Steve Maraboli"}, {"quote": "“I know because I read...Your mind is not a cage. It's a garden. And it requires cultivating.”", "author": "Libba Bray"}, {"quote": "“Gossip is just a tool to distract people who have nothing better to do from feeling jealous of those few of us still remaining with noble hearts.”", "author": "Anna Godbersen"}, {"quote": "“It’s strange how dreams get under your skin and give your heart a test for what’s real and what’s imaginary.”", "author": "Jason Mraz"}, {"quote": "“Drink your tea slowly and reverently, as if it is the axis on which the world earth revolves - slowly, evenly, without rushing toward the future.”", "author": "Thich Nhat Hanh"}, {"quote": "“Just because someone desires you, it does not mean that they value you.Read it over.Again.Let those words resonate in your mind.”", "author": "Nayyirah Waheed"}, {"quote": "“Would you rather live one perfect day over and over or live your life with no perfect days but just decent ones?”", "author": "Jenny Han"}, {"quote": "“Here is a rule to remember in future, when anything tempts you to feel bitter: not \"This is misfortune,\" but \"To bear this worthily is good fortune.”", "author": "Marcus Aurelius"}, {"quote": "“I believe in God, only I spell it Nature.”", "author": "Frank Lloyd Wright"}, {"quote": "“Don't limit a child to your own learning, for she was born in another time.”", "author": "Rabindranath Tagore"}, {"quote": "“How much time he gains who does not look to see what his neighbour says or does or thinks, but only at what he does himself, to make it just and holy.”", "author": "Marcus Aurelius"}, {"quote": "“Consistency is the true foundation of trust. Either keep your promises or do not make them.”", "author": "Roy T. Bennett"}, {"quote": "“Rock bottom became the solid foundation on which I rebuilt my life.”", "author": "J.K. Rowling"}, {"quote": "“Shine your light and make a positive impact on the world; there is nothing so honorable as helping improve the lives of others.”", "author": "Roy T. Bennett"}, {"quote": "“So long as you fight the darkness, you stand in the light.”", "author": "Sabaa Tahir"}, {"quote": "“Only the gentle are ever really strong.”", "author": "James  Dean"}, {"quote": "“Don't give up the fight,Stand up for your rights.”", "author": "Bob Marley"}, {"quote": "“If you can't you must, and if you must you can.”", "author": "Anthony Robbins"}, {"quote": "“Chaos is more freedom; in fact, total freedom. But no meaning. I want to be free to act, and I also want my actions to mean something.”", "author": "Audrey Niffenegger"}, {"quote": "“First you jump off the cliff and build your wings on the way down.”", "author": "Ray Bradbury"}, {"quote": "“One mistake does not have to rule a person's entire life.”", "author": "Joyce Meyer"}, {"quote": "“Written words can also sing.”", "author": "Ngũgĩ wa Thiong’o"}, {"quote": "“Life teaches us the right path is rarely the easy one.”", "author": "Roy T. Bennett"}, {"quote": "“Stay strong, stay positive, and never give up.”", "author": "Roy T. Bennett"}]