[{"quote": "“Awake, arise or be for ever fall’n.”", "author": "John Milton"}, {"quote": "“If you give up what you want most for what you think you should want more, you'll end up miserable.”", "author": "Brandon Sanderson"}, {"quote": "“In prayer it is better to have a heart without words than words without a heart. ”", "author": "John Bunyan"}, {"quote": "“If we had no winter, the spring would not be so pleasant: if we did not sometimes taste of adversity, prosperity would not be so welcome.\"[Meditations Divine and Moral]”", "author": "Anne Bradstreet"}, {"quote": "“Employ your time in improving yourself by other men's writings so that you shall come easily by what others have labored hard for.”", "author": "Socrates"}, {"quote": "“Indeed, learning to write may be part of learning to read. For all I know, writing comes out of a superior devotion to reading.”", "author": "Eudora Welty"}, {"quote": "“I am who I am; no more, no less.”", "author": "Terry Goodkind"}, {"quote": "“Makakapili ka ng lugar na uupuan mo, pero hindi mo mapipili ang taong uupo sa puwang sa tabi mo... Ganyan ang senaryo sa bus. Ganyan din sa pag-ibig... Lalong 'di mo kontrolado kung kelan siya bababa.”", "author": "Bob Ong"}, {"quote": "“Whatever you think, be sure it is what you think; whatever you want, be sure that is what you want; whatever you feel, be sure that is what you feel.”", "author": "T.S. Eliot"}, {"quote": "“Dream your own dreams, achieve your own goals. Your journey is your own and unique.”", "author": "Roy T. Bennett"}, {"quote": "“I love you, in my mind where my thoughts reside, in my heart where my emotions live, and in my soul where my dreams are born. I love you.”", "author": "Dee Henderson"}, {"quote": "“It is not uncommon for people to spend their whole life waiting to start living.”", "author": "Eckhart Tolle"}, {"quote": "“Anything is possible. Anything can be.”", "author": "Shel Silverstein"}, {"quote": "“Children betrayed their parents by becoming their own people.”", "author": "Leslye Walton"}, {"quote": "“Life,” said Marvin dolefully, “loathe it or ignore it, you can’t like it.”", "author": "Douglas Adams"}, {"quote": "“Facing it, always facing it, that’s the way to get through. Face it.”", "author": "Conrad Joseph"}, {"quote": "“You don't need anybody to tell you who you are or what you are. You are what you are!”", "author": "John Lennon"}, {"quote": "“You can’t go back and make a new start, but you can start right now and make a brand new ending.”", "author": "James R. Sherman"}, {"quote": "“The right thing at the wrong tme is the wrong thing.”", "author": "Joshua Harris"}, {"quote": "“no matter how ugly the world gets or how stupid it shows me it is, I always have faith”", "author": "Gerard Way"}, {"quote": "“Every person, all the events of your life are there because you have drawn them there. What you choose to do with them is up to you.”", "author": "Richard Bach"}, {"quote": "“Be with someone who inspires you and makes you be the best version of yourself.”", "author": "Roy T. Bennett"}, {"quote": "“Every choice comes with a consequence. Once you make a choice, you must accept responsibility. You cannot escape the consequences of your choices, whether you like them or not.”", "author": "Roy T. Bennett"}, {"quote": "“How much you can learn when you fail determines how far you will go into achieving your goals.”", "author": "Roy T. Bennett"}, {"quote": "“Push your boundaries beyond the ordinary; be that “extra” in “extraordinary.”", "author": "Roy T. Bennett"}]