[{"quote": "“The universe doesn’t give you what you ask for with your thoughts - it gives you what you demand with your actions.”", "author": "Steve Maraboli"}, {"quote": "“It is truth that liberates, not your effort to be free.”", "author": "Jiddu Krishnamurti"}, {"quote": "“If you really want to do something, you'll find a way. If you don't, you'll find an excuse.”", "author": "Jim Rohn"}, {"quote": "“Happiness cannot be pursued; it must ensue.”", "author": "Viktor E. Frankl"}, {"quote": "“The tragedy of life is what dies inside a man while he lives.”", "author": "Albert Einstein"}, {"quote": "“No. Don't give up hope just yet. It's the last thing to go. When you have lost hope, you have lost everything. And when you think all is lost, when all is dire and bleak, there is always hope.”", "author": "Pittacus Lore"}, {"quote": "“Ever since happiness heard your name, it has been running through the streets trying to find you.”", "author": "Hafez"}, {"quote": "“Anything under God's control is never out of control.”", "author": "Charles Swindoll"}, {"quote": "“For the things we have to learn before we can do them, we learn by doing them.”", "author": "Aristotle"}, {"quote": "“There is nothing more beautiful than seeing a person being themselves. Imagine going through your day being unapologetically you.”", "author": "Steve Maraboli"}, {"quote": "“Sticking feathers up your butt does not make you a chicken!”", "author": "Chuck Palahniuk"}, {"quote": "“it is impossible to build one's own happiness on the unhappiness of others. This perspective is at the heart of Buddhist teachings.”", "author": "Daisaku Ikeda"}, {"quote": "“The value of things is not the time they last, but the intensity with which they occur. That is why there are unforgettable moments and unique people!”", "author": "Fernando Pessoa"}, {"quote": "“If they don't like you for being yourself, be yourself even more.”", "author": "Taylor Swift"}, {"quote": "“a wind has blown the rain away & the sky away & all the leaves away, & the trees stand. i think i, too, have known autumn too long.”", "author": "e.e. cummings"}, {"quote": "“Live fast. Die young. Be wild. Have fun.”", "author": "Lana Del Rey"}, {"quote": "“Seize the moments of happiness, love and be loved! That is the only reality in the world, all else is folly. It is the one thing we are interested in here.”", "author": "Leo Tolstoy"}, {"quote": "“Call him Voldemort, Harry. Always use the proper name for things. Fear of a name increases fear of the thing itself.”", "author": "J.K. Rowling"}, {"quote": "“We could never learn to be brave and patient if there were only joy in the world”", "author": "Helen Keller"}, {"quote": "“Change course, but don’t give up.”", "author": "Roy T. Bennett"}]