[{"quote": "“When you have eliminated all which is impossible, then whatever remains, however improbable, must be the truth.”", "author": "Arthur Conan Doyle"}, {"quote": "“If you remember me, then I don't care if everyone else forgets.”", "author": "Haruki Murakami"}, {"quote": "“Attitude is a choice. Happiness is a choice. Optimism is a choice. Kindness is a choice. Giving is a choice. Respect is a choice. Whatever choice you make makes you. Choose wisely.”", "author": "Roy T. Bennett"}, {"quote": "“War is peace. Freedom is slavery. Ignorance is strength.”", "author": "George Orwell"}, {"quote": "“Prayer is not asking. It is a longing of the soul. It is daily admission of one's weakness. It is better in prayer to have a heart without words than words without a heart.”", "author": "Mahatma Gandhi"}, {"quote": "“It isn't what you have or who you are or where you are or what you are doing that makes you happy or unhappy. It is what you think about it.”", "author": "Dale Carnegie"}, {"quote": "“What I need is the dandelion in the spring. The bright yellow that means rebirth instead of destruction. The promise that life can go on, no matter how bad our losses. That it can be good again.”", "author": "Suzanne Collins"}, {"quote": "“And, in the endThe love you takeis equal to the love you make.”", "author": "Paul McCartney"}, {"quote": "“The future belongs to those who believe in the beauty of their dreams.”", "author": "Eleanor Roosevelt"}, {"quote": "“I don't trust people who don't love themselves and tell me, 'I love you.' ... There is an African saying which is: Be careful when a naked person offers you a shirt.”", "author": "Maya Angelou"}, {"quote": "“I like living. I have sometimes been wildly, despairingly, acutely miserable, racked with sorrow; but through it all I still know quite certainly that just to be alive is a grand thing.”", "author": "Agatha Christie"}, {"quote": "“I do not fear death. I had been dead for billions and billions of years before I was born, and had not suffered the slightest inconvenience from it.”", "author": "Mark Twain"}, {"quote": "“Don't judge each day by the harvest you reap but by the seeds that you plant.”", "author": "Robert Louis Stevenson"}, {"quote": "“But I know, somehow, that only when it is dark enough can you see the stars.”", "author": "Martin Luther King, Jr."}, {"quote": "“None but ourselves can free our minds.”", "author": "Bob Marley"}, {"quote": "“Don't be pushed around by the fears in your mind. Be led by the dreams in your heart.”", "author": "Roy T. Bennett"}, {"quote": "“Sometimes our light goes out, but is blown again into instant flame by an encounter with another human being.”", "author": "Albert Schweitzer"}, {"quote": "“The truth is, unless you let go, unless you forgive yourself, unless you forgive the situation, unless you realize that the situation is over, you cannot move forward.”", "author": "Steve Maraboli"}, {"quote": "“Clouds come floating into my life, no longer to carry rain or usher storm, but to add color to my sunset sky.”", "author": "Rabindranath Tagore"}, {"quote": "“Instead of worrying about what you cannot control, shift your energy to what you can create.”", "author": "Roy T. Bennett"}, {"quote": "“People say nothing is impossible, but I do nothing every day.”", "author": "A.A. Milne"}, {"quote": "“A woman's heart should be so hidden in God that a man has to seek Him just to find her.”", "author": "Max Lucado"}, {"quote": "“The things you do for yourself are gone when you are gone, but the things you do for others remain as your legacy.”", "author": "Kalu Ndukwe Kalu"}, {"quote": "“It's kind of fun to do the impossible.”", "author": "Walt Disney"}, {"quote": "“A painter should begin every canvas with a wash of black, because all things in nature are dark except where exposed by the light.”", "author": "Leonardo da Vinci"}, {"quote": "“Pain is temporary. Quitting lasts forever.”", "author": "Lance Armstrong Sally Jenkins"}]