[{"quote": "“Re-examine all you have been told. Dismiss what insults your soul.”", "author": "Walt whitman"}, {"quote": "“I try to avoid looking forward or backward, and try to keep looking upward.”", "author": "Charlotte Bronte"}, {"quote": "“A man who does not think for himself does not think at all.”", "author": "Oscar Wilde"}, {"quote": "“Some people could look at a mud puddle and see an ocean with ships.”", "author": "Zora Neale Hurston"}, {"quote": "“We dance round in a ring and suppose,But the Secret sits in the middle and knows.”", "author": "Robert Frost"}, {"quote": "“Don't marry a rich man. Marry a good man. He will spend his life trying to keep you happy. No rich man can buy that!”", "author": "Staness Jonekos"}, {"quote": "“As we go through life we gradually discover who we are, but the more we discover, the more we lose ourselves.”", "author": "Haruki Murakami"}, {"quote": "“Anyone who knows me, should learn to know me again;For I am like the Moon,you will see me with new face everyday.”", "author": "Rumi"}, {"quote": "“It is during our darkest moments that we must focus to see the light.”", "author": "Aristotle"}, {"quote": "“No one is ever satisfied where he is.”", "author": "Antoine de Saint-Exupéry"}, {"quote": "“Give up to grace. The ocean takes care of each wave 'til it gets to shore. You need more help than you know.”", "author": "Rumi"}, {"quote": "“The beauty of the world...has two edges, one of laughter, one of anguish, cutting the heart asunder.”", "author": "Virginia Woolf"}, {"quote": "“We are all of us born with a letter inside us, and that only if we are true to ourselves, may we be allowed to read it before we die.”", "author": "Douglas Coupland"}, {"quote": "“With great power comes great responsibility.”", "author": "Stan Lee"}, {"quote": "“When you're screwing up and nobody says anything to you anymore, that means they've given up on you.”", "author": "Randy Pausch"}, {"quote": "“Mutual caring relationships require kindness and patience, tolerance, optimism, joy in the other's achievements, confidence in oneself, and the ability to give without undue thought of gain.”", "author": "Fred Rogers"}, {"quote": "“No, our science is no illusion. But an illusion it would be to suppose that what science cannot give us we can get elsewhere.”", "author": "Sigmund Freud"}, {"quote": "“I am not what I ought to be, I am not what I want to be, I am not what I hope to be in another world; but still I am not what I once used to be, and by the grace of God I am what I am”", "author": "John Newton"}]