[{"quote": "“Do your own thing on your own terms and get what you came here for”", "author": "Oliver James"}, {"quote": "“The language of Friendship is not words, but meanings.”", "author": "Henry David Thoreau"}, {"quote": "“In case you never get a second chance: don't be afraid!\" \"And what if you do get a second chance?\" \"You take it!”", "author": "C. JoyBell C."}, {"quote": "“Always forgive, but never forget, else you will be a prisoner of your own hatred, and doomed to repeat your mistakes forever.”", "author": "Wil Zeus"}, {"quote": "“I cannot compromise my respect for your love. You can keep your love, I will keep my respect.”", "author": "Amit Kalantri"}, {"quote": "“Most people overestimate what they can do in one year and underestimate what they can do in ten years.”", "author": "Bill Gates"}, {"quote": "“Ah, but a man's reach should exceed his grasp,Or what's a heaven for?”", "author": "Robert Browning"}, {"quote": "“The absence of the will to live is, alas, not sufficient to make one want to die.”", "author": "Michel Houellebecq"}, {"quote": "“Dream, Dream DreamDreams transform into thoughts And thoughts result in action.”", "author": "APJ ABDUL KALAM"}, {"quote": "“If the only prayer you say throughout your life is \"Thank You,\" then that will be enough.”", "author": "Elie Wiesel"}, {"quote": "“What we achieve inwardly will change outer reality.”", "author": "Otto Rank"}, {"quote": "“No one has ever achieved greatness without dreams.”", "author": "Roy T. Bennett"}, {"quote": "“God is subtle but he is not malicious.”", "author": "Albert Einstein"}, {"quote": "“Grace is the face that love wears when it meets imperfection.”", "author": "Joseph R. Cooke"}, {"quote": "“Love those you hate you.”", "author": "Leo Tolstoy"}, {"quote": "“Make voyages. Attempt them. There's nothing else.”", "author": "Tennesse Williams"}, {"quote": "“Collective madness is called sanity ..”", "author": "Paulo Coelho"}, {"quote": "“Free yourself from the complexities and drama of your life. Simplify. Look within. Within ourselves we all have the gifts and talents we need to fulfill the purpose we've been blessed with.”", "author": "Steve Maraboli"}, {"quote": "“If it sounds like writing, I rewrite it.”", "author": "Elmore Leonard"}, {"quote": "“The harder you fall, the heavier your heart; the heavier your heart, the stronger you climb; the stronger you climb, the higher your pedestal.”", "author": "Criss Jami"}, {"quote": "“Do not let your negative thoughts have power over you because those thoughts will end up controlling your life. No one can live a positive life with a negative mind.”", "author": "Roy T. Bennett"}]