[{"quote": "“Men build too many walls and not enough bridges.”", "author": "Joseph Fort Newton"}, {"quote": "“There is no limit to the amount of good you can do if you don't care who gets the credit.”", "author": "Ronald Reagan"}, {"quote": "“Don't find fault, find a remedy; anybody can complain”", "author": "Henry Ford"}, {"quote": "“Laughter is carbonated holiness.”", "author": "Anne Lamott"}, {"quote": "“When you take risks you learn that there will be times when you succeed and there will be times when you fail, and both are equally important.”", "author": "Ellen DeGeneres"}, {"quote": "“Do your best and let God do the rest.”", "author": "Ben Carson"}, {"quote": "“Love art in yourself, and not yourself in art.”", "author": "Constantin Stanislavski"}, {"quote": "“You should never assume. You know what happens when you assume. You make an ass out of you and me because that's how it's spelled.”", "author": "Ellen DeGeneres"}, {"quote": "“I believe in the immeasurable power of love; that true love can endure any circumstance and reach across any distance.”", "author": "Steve Maraboli"}, {"quote": "“He is half of my soul, as the poets say.”", "author": "Madeline Miller"}, {"quote": "“Love demands everything, they say, but my love demands only this: that no matter what happens or how long it takes, you`ll keep faith in me, you`ll remember who we are, and you`ll never feel despair.”", "author": "Ann Brashares"}, {"quote": "“We do not remember days, we remember moments.”", "author": "Cesare Pavese"}, {"quote": "“The most important thing in life is to stop saying 'I wish' and start saying 'I will.' Consider nothing impossible, then treat possiblities as probabilities.”", "author": "Charles Dickens"}, {"quote": "“Failures are the stairs we climb to reach success.”", "author": "Roy T. Bennett"}, {"quote": "“My heart, which is so full to overflowing, has often been solaced and refreshed by music when sick and weary.”", "author": "Martin Luther"}, {"quote": "“You can have everything you want if you can put your heart and soul into everything you do.”", "author": "Roy T. Bennett"}, {"quote": "“A winner is a dreamer who never gives up”", "author": "Nelson Mandela"}, {"quote": "“Live boldly. Push yourself. Don't settle.”", "author": "Jojo Moyes"}, {"quote": "“Create a vision for the life you really want and then work relentlessly towards making it a reality.”", "author": "Roy T. Bennett"}, {"quote": "“You have to, take a deep breath. and allow the music to flow through you. Revel in it, allow yourself to awe. When you play allow the music to break your heart with its beauty.”", "author": "Kelly White"}, {"quote": "“that as long as we are being remembered, we remain alive.”", "author": "Carlos Ruiz Zafon"}, {"quote": "“I want to continue being crazy; living my life the way I dream it, and not the way the other people want it to be.”", "author": "Paulo Coelho"}, {"quote": "“You know, the mind is a remarkable thing. Just because you can't see the wound doesn't mean it isn't hurting. It scars all the time, but it heals.”", "author": "Jodi Picoult"}]