[{"quote": "“Just because you fall once, doesn't mean you're fall at everything. Keep trying, hold on, and always trust yourself, because if you don't then who will??”", "author": "Marilyn Monroe"}, {"quote": "“Mr. Franz, I think careers are a 20th century invention and I don't want one.”", "author": "Jon Krakauer"}, {"quote": "“Have you ever seen the stars in the night? See them closely, they will tell you, how to be open, how to love and how to shine and twinkle without any differences and jealousy of other stars.”", "author": "Santosh Kalwar"}, {"quote": "“Believe in yourself and there will come a day when others will have no choice but to believe with you.”", "author": "Cynthia Kersey"}, {"quote": "“All changes, even the most longed for, have their melancholy; for what we leave behind us is a part of ourselves; we must die to one life before we can enter another.”", "author": "Anatole France"}, {"quote": "“If you're not comfortable enough with yourself or with your own truth when entering a relationship, then you're not ready for that relationship.”", "author": "Steve Maraboli"}, {"quote": "“Why are you trying so hard to fit in when you were born to stand out?”", "author": "Ian Wallace"}, {"quote": "“Berhenti bercita-cita adalah tragedi terbesar dalam hidup manusia”", "author": "Andrea Hirata"}, {"quote": "“I don't know, I don't want to talk as much. (...) It's nicer to think dear, pretty thoughts and keep them in one's heart, like treasures. I don't like to have them laughed at or wondered over.”", "author": "L.M. Montgomery"}, {"quote": "“No matter how much experience you have, there’s always something new you can learn and room for improvement.”", "author": "Roy T. Bennett"}, {"quote": "“I wonder,” he said, “whether the stars are set alight in heaven so that one day each one of us may find his own again...”", "author": "Antoine de Saint-Exupéry"}, {"quote": "“Those three things - autonomy, complexity, and a connection between effort and reward - are, most people will agree, the three qualities that work has to have if it is to be satisfying.”", "author": "Malcolm Gladwell"}, {"quote": "“To write is human, to edit is divine.”", "author": "Stephen King"}, {"quote": "“God save us from religion.”", "author": "David Eddings"}, {"quote": "“The man who writes about himself and his own time is the only man who writes about all people and all time.”", "author": "George Bernard Shaw"}, {"quote": "“It is only with true love and compassion that we can begin to mend what is broken in the world. It is these two blessed things that can begin to heal all broken hearts.”", "author": "Steve Maraboli"}, {"quote": "“Be where you are, stop over-thinking, and focus on what you are doing.”", "author": "Roy T. Bennett"}]