[{"quote": "“Somehow, we'll find it. The balance between whom we wish to be and whom we need to be. But for now, we simply have to be satisfied with who we are.”", "author": "Brandon Sanderson"}, {"quote": "“Love the trees until their leaves fall off, then encourage them to try again next year.”", "author": "Chad Sugg"}, {"quote": "“To be in your children's memories tomorrow,You have to be in their lives today.”", "author": "Barbara Johnson"}, {"quote": "“It takes a huge effort to free yourself from memory”", "author": "Paulo Coelho"}, {"quote": "“The greatest step towards a life of simplicity is to learn to let go.”", "author": "Steve Maraboli"}, {"quote": "“...even a tiny bit of deceit is dishonorable when it's used for selfish or cowardly reasons.- Mr. Penderwick”", "author": "Jeanne Birdsall"}, {"quote": "“What saves a man is to take a step. Then another step.”", "author": "Antoine de Saint-Exupéry"}, {"quote": "“Everyone has his own reality in which, if one is not too cautious, timid or frightened, one swims. This is the only reality there is.”", "author": "Henry Miller"}, {"quote": "“Those with a grateful mindset tend to see the message in the mess. And even though life may knock them down, the grateful find reasons, if even small ones, to get up.”", "author": "Steve Maraboli"}, {"quote": "“Tolerance of intolerance is cowardice.”", "author": "Ayaan Hirsi Ali"}, {"quote": "“In our world,\" said Eustace, \"a star is a huge ball of flaming gas.\"Even in your world, my son, that is not what a star is, but only what it is made of.”", "author": "C.S. Lewis"}, {"quote": "“Arrange whatever pieces come your way.”", "author": "Virginia Woolf"}, {"quote": "“It is better for the heart to break, than not to break.”", "author": "Mary Oliver"}, {"quote": "“A gift is pure when it is given from the heart to the right person at the right time and at the right place, and when we expect nothing in return”", "author": "Anonymous"}, {"quote": "“In the end, just three things matter:How well we have livedHow well we have lovedHow well we have learned to let go”", "author": "Jack Kornfield"}, {"quote": "“It was the moment I realized what music can do to people, how it can make you hurt and feel so good all at once.”", "author": "Nina LaCour"}, {"quote": "“Next to trying and winning, the best thing is trying and failing.”", "author": "Lucy Maud Montgomery"}, {"quote": "“Everything changed the day she figured out there was exactly enough time for the important things in her life.”", "author": "Brian Andreas"}, {"quote": "“Nothing's a better cure for writer's block than to eat ice cream right out of the carton.”", "author": "Don Roff"}, {"quote": "“Your Life Is Happening Right Now: Don't let procrastination take over your life. Be brave and take risks. Your life is happening right now.”", "author": "Roy T. Bennett"}]