[{"quote": "“It's just that in the Deep South, women learn at a young age that when the world is falling apart around you, it's time to take down the drapes and make a new dress.”", "author": "Karen Moning"}, {"quote": "“Free at last, Free at last, Thank God almighty we are free at last.”", "author": "Martin Luther King Jr."}, {"quote": "“We forfeit three-fourths of ourselves in order to be like other people.”", "author": "Arthur Schopenhauer"}, {"quote": "“I hate you.\"I love you.\"You're a freak, you know that? Everyone says so. They always have.\"I'm trying not to be.”", "author": "Stephen Chbosky"}, {"quote": "“Every time you do a good deed you shine the light a little farther into the dark. And the thing is, when you're gone that light is going to keep shining on, pushing the shadows back.”", "author": "charles de lint"}, {"quote": "“...Despite the mayhem that followed, Bruno found that he was still holding Shmuel's hand in his own and nothing in the world would have persuaded him to let go.”", "author": "John Boyne"}, {"quote": "“Am I weird?\"\"Yeah. But so what? Everybody's weird.”", "author": "Stephen King"}, {"quote": "“Life is short. If you doubt me, ask a butterfly. Their average life span is a mere five to fourteen days.”", "author": "Ellen DeGeneres"}, {"quote": "“Waiting for you is like waiting for rain in this drought. Useless and disappointing.\" ~ Sam (Hilary Duff), A Cinderella Story”", "author": "Hilary Duff"}, {"quote": "“We judge ourselves by what we feel capable of doing, while others judge us by what we have already done.”", "author": "Henry Wadsworth Longfellow"}, {"quote": "“Death is the easy part, the hard part is living and knowing you could be so much more then you’re willing to be.”", "author": "robert m drake"}, {"quote": "“When you lose your smile, you lose your way in the chaos of life.”", "author": "Roy T. Bennett"}, {"quote": "“To invent your own life's meaning is not easy, but it's still allowed, and I think you'll be happier for the trouble.”", "author": "Bill Watterson"}, {"quote": "“When we blindly adopt a religion, a political system, a literary dogma, we become automatons.”", "author": "Anaïs Nin"}, {"quote": "“We ask ourselves, who am I to be brilliant, gorgeous, handsome, talented and fabulous? Actually, who are you not to be?”", "author": "Marianne Williamson"}, {"quote": "“If you care about something enough, you'll find a way to make it happen.”", "author": "Roy T. Bennett"}, {"quote": "“WATNEY: Look! A pair of boobs! -> (.Y.).”", "author": "Andy Weir"}, {"quote": "“When they say the sky's the limit to me that's really true”", "author": "Michael  Jackson"}, {"quote": "“Life is essentially an endless series of problems. The solution to one problem is merely the creation of another.”", "author": "Mark  Manson"}, {"quote": "“The most important step a man can take. It's not the first one, is it? It's the next one. Always the next step, Dalinar.”", "author": "Brandon Sanderson"}, {"quote": "“To overcome fear is the quickest way to gain your self-confidence.”", "author": "Roy T. Bennett"}, {"quote": "“Be careful the stories you're telling yourself about your current circumstances; a head full of negative thoughts has no space for positive ones.”", "author": "Roy T. Bennett"}]