[{"quote": "“Scars are not injuries, Tanner Sack. A scar is a healing. After injury, a scar is what makes you whole.”", "author": "China Miéville"}, {"quote": "“When your will is God's will, you will have your will.”", "author": "Charles Spurgeon"}, {"quote": "“Myth is much more important and true than history. History is just journalism and you know how reliable that is.”", "author": "Joseph Campbell"}, {"quote": "“Be not angry that you cannot make others as you wish them to be, since you cannot make yourself as you wish to be.”", "author": "Thomas à Kempis"}, {"quote": "“The splendid thingabout falling apartsilently...is thatyou can start overas many timesas you like.”", "author": "Sanober Khan"}, {"quote": "“You can't find someone who doesn't want to be found.”", "author": "Isabel Allende"}, {"quote": "“Never let a problem to be solved, become more important than a person to be loved.”", "author": "Thomas S. Monson"}, {"quote": "“I don’t chase after anyone, If you wanna walk out of my life, then I’ll hold the fucking door open for you.”", "author": "Wiz Khalifa"}, {"quote": "“Don't waste your energy trying to change opinions ... Do your thing, and don't care if they like it.”", "author": "Tina Fey"}, {"quote": "“If you surrendered to the air, you could ride it.”", "author": "Toni Morrison"}, {"quote": "“Let go of something old that no longer serves you to make room for something new.”", "author": "Roy T. Bennett"}, {"quote": "“There's a hunger for stories in all of us, adults too. We need stories so much that we're even willing to read bad books to get them, if the good books won't supply them.”", "author": "Philip Pullman"}, {"quote": "“It's a lie to think you're not good enough. It's a lie to think you're not worth anything.”", "author": "Nick Vujicic"}, {"quote": "“There is no failure except in no longer trying.”", "author": "Elbert Hubbard"}, {"quote": "“Everything you want is on the other side of fear.”", "author": "Jack Canfield"}, {"quote": "“Every problem is a gift - without problems we would not grow.”", "author": "Anthony Robbins"}, {"quote": "“Everything stinks till it’s finished.”", "author": "Dr. Seuss"}, {"quote": "“I’ve gotta get out of the basement. I’ve gotta see the world. I’ve gotta make a difference”", "author": "Gerard Way"}, {"quote": "“I'm not going to limit myself just because people won't accept the fact that I can do something else.”", "author": "Dolly Parton"}]