[{"quote": "“All the problem of women, starts with men. All the problem of men, ends with women.”", "author": "Santosh Kalwar"}, {"quote": "“With your head full of brains and your shoes full of feet, you're too smart to go down any not-so-good street.”", "author": "Dr. Seuss"}, {"quote": "“The past can't hurt you anymore. Not unless you let it. They made you into a victim, Evey. They made you into a statistic. But, that's not the real you. That's not who you are inside.”", "author": "Alan Moore"}, {"quote": "“Let us live so that when we come to die even the undertaker will be sorry.”", "author": "Mark Twain"}, {"quote": "“She had been given a wonderful gift: life. Sometimes it was cruelly taken away too soon, but it's what you did with it that counted, not how long it lasted.”", "author": "Cecelia Ahern"}, {"quote": "“It is not worth the while to let our imperfections disturb us always.”", "author": "Henry David Thoreau"}, {"quote": "“The greatest day in your life and mine is when we take total responsibility for our attitudes. That's the day we truly grow up.”", "author": "John C. Maxwell"}, {"quote": "“What's most important in a friendship? Tolerance and loyalty.”", "author": "J.K. Rowling"}, {"quote": "“The deeds you do may be the only sermon some persons will hear today”", "author": "St. Francis Of Assisi"}, {"quote": "“No man ever threw away life while it was worth keeping.”", "author": "David Hume"}, {"quote": "“My only regrets are the moments when i doubted myself and took the safe route. Life is too short to waste time being unhappy.”", "author": "Dan Howell"}, {"quote": "“life is truly known only to those who suffer, lose, endure adversity, & stumble from defeat to defeat.”", "author": "anaïs nin"}, {"quote": "“Yoga is not a religion. It is a science, science of well-being, science of youthfulness, science of integrating body, mind and soul.”", "author": "Amit Ray"}, {"quote": "“The purpose of literature is to turn blood into ink.”", "author": "T.S. Eliot"}, {"quote": "“A thousand words leave not the same deep impression as does a single deed.”", "author": "Henrik Ibsen"}, {"quote": "“The heights by great men reached and kept were not attained in sudden flight but, they while their companions slept, they were toiling upwards in the night.”", "author": "Henry Wadsworth Longfellow"}]