[{"quote": "“One life is all we have and we live it as we believe in living it. But to sacrifice what you are and to live without belief, that is a fate more terrible than dying.”", "author": "Joan of Arc"}, {"quote": "“Do not dare not to dare.”", "author": "C.S. Lewis"}, {"quote": "“I am the captain of my soul.”", "author": "Nelson Mandela"}, {"quote": "“It does not matter how slowly you go so long as you do not stop.”", "author": "Andy Warhol"}, {"quote": "“The caged bird sings with a fearful trill,of things unknown, but longed for still, and his tune is heard on the distant hill, for the caged bird sings of freedom.”", "author": "Maya Angelou"}, {"quote": "“Early to bed and early to rise makes a man healthy, wealthy, and wise.”", "author": "Benjamin Franklin"}, {"quote": "“Normalness leads to sadness.”", "author": "Phil Lester"}, {"quote": "“You can have many great ideas in your head, but what makes the difference is the action. Without action upon an idea, there will be no manifestation, no results, and no reward”", "author": "Don Miguel Ruiz"}, {"quote": "“Happiness is a choice that requires effort at times.”", "author": "Aeschylus"}, {"quote": "“The trick is to enjoy life. Don't wish away your days, waiting for better ones ahead.”", "author": "Marjorie Pay Hinckley"}, {"quote": "“Two things fill the mind with ever-increasing wonder and awe, the more often and the more intensely the mind of thought is drawn to them: the starry heavens above me and the moral law within me.”", "author": "Immanuel Kant"}, {"quote": "“Focus on making yourself better, not on thinking that you are better.”", "author": "Bohdi Sanders"}, {"quote": "“Know from whence you came. If you know whence you came, there are absolutely no limitations to where you can go.”", "author": "James Baldwin"}, {"quote": "“Write while the heat is in you. The writer who postpones the recording of his thoughts uses an iron which has cooled to burn a hole with. He cannot inflame the minds of his audience.”", "author": "Henry David Thoreau"}, {"quote": "“Find the things that matter, and hold on to them, and fight for them, and refuse to let them go.”", "author": "Lauren Oliver"}, {"quote": "“Do not give way to useless alarm; though it is right to be prepared for the worst, there is no occasion to look on it as certain.”", "author": "Jane Austen"}, {"quote": "“Finding one important thing in your life doesn’t mean you have togive up all the other important things.”", "author": "Paulo Coelho"}, {"quote": "“How satisfying it is to leave a mark on a blank surface. To make a map of my movement - no matter how temporary.”", "author": "Craig Thompson"}, {"quote": "“Rise to the occassion which is life!”", "author": "Virginia Euwer Wolff"}, {"quote": "“All worthy work is open to interpretations the author did not intend. Art isn't your pet -- it's your kid. It grows up and talks back to you.”", "author": "Joss Whedon"}, {"quote": "“Argue for your limitations and, sure enough, they're yours.”", "author": "Richard Bach"}, {"quote": "“Complain and remain. Praise and be raised.”", "author": "Joyce Meyer"}, {"quote": "“We are the cosmos made conscious and life is the means by which the universe understands itself.”", "author": "Brian Cox"}, {"quote": "“Whatever you see you gotta keep a sense of humor; you gotta be able to smile through all the bullshit.”", "author": "Tupac Shakur"}]