[{"quote": "“Fault always lies in the same place: with him weak enough to lay blame.”", "author": "Stephen King"}, {"quote": "“A dead thing can go with the stream, but only a living thing can go against it.”", "author": "G.K. Chesterton"}, {"quote": "“Accepting oneself does not preclude an attempt to become better.”", "author": "Flannery O'Connor"}, {"quote": "“Do not wait: the time will never be 'just right'. Start where you stand, and work whatever tools you may have at your command and better tools will be found as you go along.”", "author": "Napoleon Hill"}, {"quote": "“Millions saw the apple fall, Newton was the only one who asked why?”", "author": "Bernard M. Baruch"}, {"quote": "“When obstacles arise, you change your direction to reach your goal; you do not change your decision to get there.”", "author": "Zig Ziglar"}, {"quote": "“If someone does not want me it is not the end of the world. But if I do not want me, the world is nothing but endings.”", "author": "Nayyirah Waheed"}, {"quote": "“You've got to show the world who you are before it tells you. Otherwise you become victim to someone you're not.”", "author": "Chris Colfer"}, {"quote": "“There are a thousand hacking at the branches of evil to one who is striking at the root.”", "author": "Henry David Thoreau"}, {"quote": "“Be comforted, dear soul! There is always light behind the clouds.”", "author": "Louisa May Alcott"}, {"quote": "“We're so engaged in doing things to achieve purposes of outer value that we forget the inner value, the rapture that is associated with being alive, is what it is all about.”", "author": "Joseph Campbell"}, {"quote": "“Great men are like eagles, and build their nest on some lofty solitude”", "author": "Arthur Schopenhauer"}, {"quote": "“A man may die, nations may rise and fall, but an idea lives on. Ideas have endurance without death.”", "author": "John F. Kennedy"}, {"quote": "“Sometimes the most beautiful people are beautifully broken.”", "author": "robert m drake"}, {"quote": "“An idea is salvation by imagination”", "author": "Frank Lloyd Wright"}, {"quote": "“It doesn’t matter what we are. It matters what we do.”", "author": "Michelle Hodkin"}, {"quote": "“Instead of worrying about what could go wrong, change your thoughts to what could go right. When you change the negative thought into a positive one, it eliminates the negative one.”", "author": "Roy T. Bennett"}]