[{"quote": "“It’s only after you’ve stepped outside your comfort zone that you begin to change, grow, and transform.”", "author": "Roy T. Bennett"}, {"quote": "“Don't be afraid of your fears. They're not there to scare you. They're there to let you know that something is worth it.”", "author": "C. JoyBell C."}, {"quote": "“I was smiling yesterday,I am smiling today and I will smile tomorrow.Simply because life is too short to cry for anything.”", "author": "Santosh Kalwar"}, {"quote": "“If you want to be happy, do not dwell in the past, do not worry about the future, focus on living fully in the present.”", "author": "Roy T. Bennett"}, {"quote": "“All the darkness in the world cannot extinguish the light of a single candle.”", "author": "St. Francis Of Assisi"}, {"quote": "“You never fail until you stop trying.”", "author": "Albert Einstein"}, {"quote": "“More smiling, less worrying. More compassion, less judgment. More blessed, less stressed. More love, less hate.”", "author": "Roy T. Bennett"}, {"quote": "“The Chinese use two brush strokes to write the word 'crisis.' One brush stroke stands for danger; the other for opportunity. In a crisis, be aware of the danger--but recognize the opportunity.”", "author": "John F. Kennedy"}, {"quote": "“Stories never really end...even if the books like to pretend they do. Stories always go on. They don't end on the last page, any more than they begin on the first page.”", "author": "Cornelia Funke"}, {"quote": "“Take responsibility of your own happiness, never put it in other people’s hands.”", "author": "Roy T. Bennett"}, {"quote": "“HopeSmiles from the threshold of the year to come, Whispering 'it will be happier'...”", "author": "Alfred Lord Tennyson"}, {"quote": "“Start writing, no matter what. The water does not flow until the faucet is turned on.”", "author": "Louis L'Amour"}, {"quote": "“Why didn't I learn to treat everything like it was the last time. My greatest regret was how much I believed in the future.”", "author": "Jonathan Safran Foer"}, {"quote": "“You're off to Great Places!Today is your day!Your mountain is waiting,So... get on your way!”", "author": "Dr. Seuss"}, {"quote": "“To see a World in a Grain of Sand And a Heaven in a Wild Flower, Hold Infinity in the palm of your hand And Eternity in an hour.”", "author": "William Blake"}, {"quote": "“Life is too short to waste your time on people who don’t respect, appreciate, and value you.”", "author": "Roy T. Bennett"}, {"quote": "“Be mindful. Be grateful. Be positive. Be true. Be kind.”", "author": "Roy T. Bennett"}, {"quote": "“Be the reason someone smiles. Be the reason someone feels loved and believes in the goodness in people.”", "author": "Roy T. Bennett"}, {"quote": "“The secret of health for both mind and body is not to mourn for the past, nor to worry about the future, but to live the present moment wisely and earnestly.”", "author": "Bukkyo Dendo Kyokai"}, {"quote": "“The thing about growing up with Fred and George,\" said Ginny thoughtfully, \"is that you sort of start thinking anything's possible if you've got enough nerve.”", "author": "J. K. Rowling"}, {"quote": "“Once you have tasted flight, you will forever walk the earth with your eyes turned skyward, for there you have been, and there you will always long to return.”", "author": "Leonardo da Vinci"}, {"quote": "“One love, one heart, one destiny.”", "author": "Robert Marley"}, {"quote": "“Do what is right, not what is easy nor what is popular.”", "author": "Roy T. Bennett"}]