[{"quote": "“Sometimes I arrive just when God's ready to have somone click the shutter.”", "author": "Ansel Adams"}, {"quote": "“A Nation should not be judged by how it treats its highest citizens, but it's lowest ones”", "author": "Nelson Mandela"}, {"quote": "“The motive behind criticism often determines its validity. Those who care criticize where necessary. Those who envy criticize the moment they think that they have found a weak spot.”", "author": "Criss Jami"}, {"quote": "“It's not that some people have willpower and some don't... It's that some people are ready to change and others are not.”", "author": "James Gordon"}, {"quote": "“When I get sad, I stop being sad and be awesome instead.”", "author": "Barney Stinson"}, {"quote": "“Champions have the courage to keep turning the pages because they know a better chapter lies ahead.”", "author": "Paula White"}, {"quote": "“Your own positive future begins in this moment. All you have is right now. Every goal is possible from here.”", "author": "Lao Tzu"}, {"quote": "“Do not pray for easy lives. Pray to be stronger men.[Quoting Reverend Phillips Brooks, during Remarks at Presidential Prayer Breakfast, February 7 1963]”", "author": "John F. Kennedy"}, {"quote": "“You don’t get to pick where you’re from, but you always have control of where you’re going.”", "author": "Chris Colfer"}, {"quote": "“Smile at strangers and you just might change a life.”", "author": "Steve Maraboli"}, {"quote": "“If people are going to be allowed to say \"we love you\" and \"I love you\", they'd better have the backbone to prove it. Love isn't just a word.”", "author": "C. JoyBell C."}, {"quote": "“Always tell what you feel. Do what you think...”", "author": "Gabriel García Márquez"}, {"quote": "“My happiness grows in direct proportion to my acceptance, and in inverse proportion to my expectations.”", "author": "Michael J. Fox"}, {"quote": "“Your own Self-Realization is the greatest service you can render the world.”", "author": "Ramana Maharshi"}, {"quote": "“I know in my heart that man is good, that what is right will always eventually triumph, and there is purpose and worth to each and every life.”", "author": "Ronald Reagan"}, {"quote": "“I was halfway across America, at the dividing line between the East of my youth and the West of my future.”", "author": "Jack Kerouac"}, {"quote": "“you don't have to worry about burning bridges, if you're building your own”", "author": "Kerry E. Wagner"}, {"quote": "“You make the world a better place by making daily improvements to become the best version of yourself.”", "author": "Roy T. Bennett"}]