[{"quote": "“Travel is never a matter of money but of courage”", "author": "Paulo Coelho"}, {"quote": "“It serves me right for putting all my eggs in one bastard.”", "author": "Dorothy Parker"}, {"quote": "“Music is an agreeable harmony for the honor of God and the permissible delights of the soul.”", "author": "Johann Sebastian Bach"}, {"quote": "“I'm beginning to think that maybe it's not just how much you love someone. Maybe what matters is who you are when you're with them.”", "author": "Anne Tyler"}, {"quote": "“You must expect great things of yourself before you can do them.”", "author": "Michael Jordan"}, {"quote": "“Go for it, while you can. I know you have it in you. And I can't promise you'll get everything you want, but I can promise nothing will change if you don't try.”", "author": "J.M. Darhower"}, {"quote": "“To those who will see, the world waits.”", "author": "Libba Bray"}, {"quote": "“Man cannot possess anything as long as he fears death. But to him who does not fear it, everything belongs. If there was no suffering, man would not know his limits, would not know himself. ”", "author": "Leo Tolstoy"}, {"quote": "“A bird is safe in its nest - but that is not what its wings are made for.”", "author": "Amit Ray"}, {"quote": "“Kecantikan yang abadi terletak pada keelokan adab dan ketinggian ilmu seseorang. Bukan terletak pada wajah dan pakaiannya.”", "author": "Hamka"}, {"quote": "“Success is the ability to go from failure to failure without losing your enthusiasm”", "author": "Winston Churchill"}, {"quote": "“You have to be the bravest person in the world to go out every day, being yourself when no one likes who you are.”", "author": "Matthew Dicks"}, {"quote": "“You could do a lot worse.”", "author": "Suzanne Collins"}, {"quote": "“Never stop. Never stop fighting. Never stop dreaming.”", "author": "Tom Hiddleston"}, {"quote": "“However beautiful the strategy, you should occasionally look at the results.”", "author": "Winston Churchill"}, {"quote": "“You can't dwell on what might have been...and it's not fair to condemn him for something he hasn't done.”", "author": "Wendelin Van Draanen"}, {"quote": "“Love doesn't always come when you want it to. Sometimes it just happens, despite your will.”", "author": "V.C. Andrews"}, {"quote": "“What helps you persevere is your resilience and commitment.”", "author": "Roy T. Bennett"}, {"quote": "“I always cheer up immensely if an attack is particularly wounding because I think, well, if they attack one personally, it means they have not a single political argument left.”", "author": "Margaret Thatcher"}, {"quote": "“Quiet people have the loudest minds.”", "author": "Stephen King"}, {"quote": "“It is harder to crack prejudice than an atom.”", "author": "Albert Einstein"}, {"quote": "“If you do what you've always done, you'll get what you've always gotten. ”", "author": "Tony Robbins"}]