[{"quote": "“Never bend your head. Hold it high. Look the world straight in the eye.”", "author": "Helen Keller"}, {"quote": "“Always be yourself, there's no one better!”", "author": "Selena Gomez"}, {"quote": "“Courage does not always roar. Sometimes courage is the quiet voice at the end of the day saying, 'I will try again tomorrow.”", "author": "Mary Anne Radmacher"}, {"quote": "“Come friends, it's not too late to seek a newer world.”", "author": "Alfred Lord Tennyson"}, {"quote": "“What if the kid you bullied at school, grew up, and turned out to be the only surgeon who could save your life?”", "author": "Lynette Mather"}, {"quote": "“Good works is giving to the poor and the helpless, but divine works is showing them their worth to the One who matters.”", "author": "Criss Jami"}, {"quote": "“One must always be prepared for riotous and endless waves of transformation.”", "author": "Elizabeth Gilbert"}, {"quote": "“Try, reach, want, and you may fall. But even if you do, you might be okay anyway. If you don't try, you save nothing, because you might as well be dead.”", "author": "Ann Brashares"}, {"quote": "“No matter how hard life is, don't lose hope”", "author": "Zayn Malik"}, {"quote": "“When men are pure, laws are useless; when men are corrupt, laws are broken.”", "author": "Benjamin Disraeli"}, {"quote": "“All human beings should try to learn before they die what they are running from, and to, and why.”", "author": "James Thurber"}, {"quote": "“When one door closes another door opens; but we so often look so long and so regretfully upon the closed door, that we do not see the ones which open for us.”", "author": "Alexander Graham Bell"}, {"quote": "“To progress in life, I don’t focus on how much I have done but on how much I have yet to do.”", "author": "Idowu Koyenikan"}, {"quote": "“Til shade is gone, til water is goneInto the shadow with teeth baredScreaming defiance with the last breathTo spit in Sightblinder’s eye on the Last Day.”", "author": "Robert Jordan"}, {"quote": "“The great secret of true success, of true happiness, is this: the man or woman who asks for no return, the perfectly unselfish person, is the most successful.”", "author": "Swami Vivekananda"}, {"quote": "“Perfect is the enemy of good.”", "author": "Voltaire"}, {"quote": "“Fear tends to come from ignorance. Once I knew what the problem was, it was just a problem, nothing to fear.”", "author": "Patrick Rothfuss"}, {"quote": "“Listen to what you know instead of what you fear.”", "author": "Richard Bach"}, {"quote": "“For all those that have to fight for the respect that everyone else is given without question.”", "author": "N.K. Jemisin"}, {"quote": "“Who we are in the present includes who we were in the past.”", "author": "Fred Rogers"}, {"quote": "“Your inner strength is your outer foundation”", "author": "Allan Rufus"}, {"quote": "“Someday is now.”", "author": "Gaddy Bergmann"}, {"quote": "“The mistake ninety-nine percent of humanity made, as far as Fats could see, was being ashamed of what they were; lying about it, trying to be somebody else.”", "author": "J.K. Rowling"}]