[{"quote": "“If I had to choose between betraying my country and betraying my friend, I hope I should have the guts to betray my country.”", "author": "E.M. Forster"}, {"quote": "“Everything that is done in this world is done by hope.”", "author": "Martin Luther"}, {"quote": "“It's your life-but only if you make it so.”", "author": "Eleanor Roosevelt"}, {"quote": "“Run when you can, walk if you have to, crawl if you must; just never give up.”", "author": "Dean Karnazes"}, {"quote": "“When you say \"I\" and \"my\" too much, you lose the capacity to understand the \"we\" and \"our\".”", "author": "Steve Maraboli"}, {"quote": "“Of all the wonders that I have heard,It seems to me most strange that men should fear;Seeing death, a necessary end,Will come when it will come.(Act II, Scene 2)”", "author": "William Shakespeare"}, {"quote": "“Pac said Thug Life stood for 'The Hate U Give Little Infants Fucks Everybody'.”", "author": "Angie Thomas"}, {"quote": "“You are never alone. You are eternally connected with everyone.”", "author": "Amit Ray"}, {"quote": "“What hurts us is what heals us”", "author": "Paulo Coelho"}, {"quote": "“Although my memory's fading, I remember two things very clearly: I am a great sinner and Christ is a great Savior.”", "author": "John Newton"}, {"quote": "“At the moment of commitment the entire universe conspires to assist you.”", "author": "Johann Wolfgang von Goethe"}, {"quote": "“Success is a lousy teacher. It seduces smart people into thinking they can't lose.”", "author": "Bill Gates"}, {"quote": "“Believe in yourself and all that you are. Know that there is something inside you that is greater than any obstacle.”", "author": "Christian D. Larson"}, {"quote": "“It is not enough to be industrious; so are the ants. What are you industrious about?”", "author": "Henry David Thoreau"}, {"quote": "“Wherever the art of Medicine is loved, there is also a love of Humanity. ”", "author": "Hippocrates"}, {"quote": "“A tamed woman will never leave her mark in the world.”", "author": "robert m drake"}, {"quote": "“The future was one thing that could never be broken, because it had not yet had the chance to be anything.”", "author": "Sarah Dessen"}, {"quote": "“The sky is the limit... for some people aim higher nothing is impossible.”", "author": "Demi Lovato"}, {"quote": "“If people make fun of you, that probably means you're doing something right.”", "author": "Evanescence"}, {"quote": "“You attract who you are being. When you work at being the type of person that you want to attract, you attract those kinds of people into your life.”", "author": "Roy T. Bennett"}]