[{"quote": "“In the end you can't always choose what to keep. You can only choose how you let it go.”", "author": "Ally Condie"}, {"quote": "“There isn't time, so brief is life, for bickerings, apologies, heartburnings, callings to account. There is only time for loving, and but an instant, so to speak, for that.”", "author": "Mark Twain"}, {"quote": "“[BURR]I am the one thing in life I can control.”", "author": "Lin-Manuel Miranda"}, {"quote": "“Realize deeply that the present moment is all you will ever have.”", "author": "Eckhart Tolle"}, {"quote": "“The opinion which other people have of you is their problem, not yours.”", "author": "Elisabeth Kübler-Ross"}, {"quote": "“Two wrongs don't make a right, but don't three lefts make a right? Two wrongs don't make a right, but don't two negatives make a positive?”", "author": "Andrew Clements"}, {"quote": "“You can't always judge people by the things they done. You got to judge them by what they are doing now.”", "author": "Kate DiCamillo"}, {"quote": "“The aim of every artist is to arrest motion, which is life, by artificial means and hold it fixed so that a hundred years later, when a stranger looks at it, it moves again since it is life.”", "author": "William Faulkner"}, {"quote": "“None of us will ever accomplish anything excellent or commanding except when he listens to this whisper which is heard by him alone.”", "author": "Ralph Waldo Emerson"}, {"quote": "“There are some values that you should never compromise on to stay true to yourself; you should be brave to stand up for what you truly believe in even if you stand alone.”", "author": "Roy T. Bennett"}, {"quote": "“Whatsoever a man soweth, that shall he also reap.”", "author": "Anonymous"}, {"quote": "“Every challenge you face today makes you stronger tomorrow. The challenge of life is intended to make you better, not bitter.”", "author": "Roy T. Bennett"}, {"quote": "“Have you ever felt the longing for someone you could admire? For something, not to look down at, but up to?”", "author": "Ayn Rand"}, {"quote": "“When people see some things as beautiful,other things become ugly.When people see some things as good,other things become bad.”", "author": "Lao Tzu"}, {"quote": "“Its more fun to think of the future than dwell on the past.”", "author": "Sara Shepard"}, {"quote": "“It`s not how old you are, it`s how you are old.”", "author": "Jules Renard"}, {"quote": "“Every adversity, every failure, every heartache carries with it the seed of an equal or greater benefit.”", "author": "Napoleon Hill"}]