[{"quote": "“The function of freedom is to free someone else.”", "author": "Toni Morrison"}, {"quote": "“Give me the Love that leads the wayThe Faith that nothing can dismayThe Hope no disappointments tireThe Passion that'll burn like fireLet me not sink to be a clodMake me Thy fuel, Flame of God”", "author": "Amy Carmichael"}, {"quote": "“Many persons have a wrong idea of what constitutes true happiness. It is not attained through self-gratification but through fidelity to a worthy purpose.”", "author": "Helen Keller"}, {"quote": "“To love is easy, to be in a relationship is extremely difficult.”", "author": "Santosh Kalwar"}, {"quote": "“No great wisdom can be reached without sacrifice.”", "author": "C.S. Lewis"}, {"quote": "“It is better to be respected than it is to be popular. Popularity ends on yearbook day, but respect lasts forever.”", "author": "John Bytheway"}, {"quote": "“Life is going to give you just what you put in it. Put your whole heart in everything you do, and pray, then you can wait.”", "author": "Maya Angelou"}, {"quote": "“Life is a series of surprises and would not be worth taking or keeping if it were not.”", "author": "Ralph Waldo Emerson"}, {"quote": "“Death twitches my ear;'Live,' he says... 'I'm coming.”", "author": "Virgil"}, {"quote": "“To touch the soul of another human being is to walk on holy ground.”", "author": "Stephen Covey"}, {"quote": "“Every moment of light and dark is a miracle.”", "author": "Walt Whitman"}, {"quote": "“Everything you'll ever need to know is within you; the secrets of the universe are imprinted on the cells of your body.”", "author": "Dan Millman"}, {"quote": "“Prayer is not an old woman's idle amusement. Properly understood and applied, it is the most potent instrument of action.”", "author": "Mahatma Gandhi"}, {"quote": "“Go on, get out! Last words are for fools who haven't said enough!”", "author": "Karl Marx"}, {"quote": "“If we don't change the direction we are headed, we will end up where we are going.”", "author": "Jodi Picoult"}, {"quote": "“I want to be like Gandhi and Martin Luther King and John Lennon but i want to STAY ALIVE.”", "author": "Madonna"}, {"quote": "“You have come a long way and have won many battles. Whenever you’re faced with a difficult or challenging situation, you’ll overcome it. Yes, you can.”", "author": "Roy T. Bennett"}, {"quote": "“We have just enough religion to make us hate, but not enough to make us love one another.”", "author": "Jonathan Swift"}, {"quote": "“Heaven is comfort, but it's still not living.”", "author": "Alice Sebold"}, {"quote": "“After all, you can't truly be happy if you've never known pain. You can't truly feel joy if you've never felt heartbreak. You can't know what it's like to be filled unless you've been empty.”", "author": "Kelly Cutrone"}]