[{"quote": "“Let us pick up our books and our pens, they are the most powerful weapons.”", "author": "Malala Yousafzai"}, {"quote": "“People would rather believe than know.”", "author": "Edward O. Wilson"}, {"quote": "“This place is a dream. Only a sleeper considers it real. Then death comes like dawn, and you wake up laughing at what you thought was your grief.”", "author": "Rumi"}, {"quote": "“A writer must teach himself that the basest of all things is to be afraid. ”", "author": "William Faulkner"}, {"quote": "“If you don’t like the road you’re walking, start paving another one.”", "author": "Dolly Parton"}, {"quote": "“If I am the pawn of the gods, it is because they know me so well, not because they make my mind up for me.”", "author": "Megan Whalen Turner"}, {"quote": "“Make today worth remembering.”", "author": "Zig Ziglar"}, {"quote": "“Action springs not from thought, but from a readiness for responsibility.”", "author": "Dietrich Bonhoeffer"}, {"quote": "“And though I have the gift of prophecy, and understand all mysteries, and all knowledge; and though I have all faith, so that I could remove mountains, but have not love, I am nothing.”", "author": "Anonymous"}, {"quote": "“Life is like a play: it's not the length, but the excellence of the acting that matters.”", "author": "Seneca"}, {"quote": "“We cannot change what we are not aware of, and once we are aware, we cannot help but change.”", "author": "Sheryl Sandberg"}, {"quote": "“A gentleman is someone who does not what he wants to do, but what he should do.”", "author": "Haruki Murakami"}, {"quote": "“You say freak, I say unique.”", "author": "Christian Baloga"}, {"quote": "“Don't look to the approval of others for your mental stability”", "author": "Karl Lagerfeld"}, {"quote": "“I hope to write someday and that’s even more terrifying than performing. You don’t just entertain the audience, you give them little bits of your soul.”", "author": "Chris Colfer"}, {"quote": "“Bring something incomprehensible into the world!”", "author": "Gilles Deleuze"}, {"quote": "“You need just the right amount of 'Fuck the world' and the right amount of belief in something...and you need the right amount of love.”", "author": "Gerard Way"}, {"quote": "“Who belonged to no one, who belonged to everyone.Who had nothing, who wanted everything.”", "author": "Lana Del Rey"}, {"quote": "“How does one become a butterfly? They have to want to learn to fly so much that you are willing to give up being a caterpillar.”", "author": "Trina Paulus"}, {"quote": "“Keep your promises and be consistent. Be the kind of person others can trust.”", "author": "Roy T. Bennett"}]