[{"quote": "“You can only be afraid of what you think you know.”", "author": "Jiddu Krishnamurti"}, {"quote": "“Nobody steals books but your friends.”", "author": "Roger Zelazny"}, {"quote": "“With our thoughts we make the world.”", "author": "Buddha"}, {"quote": "“Whether a thought is spoken or not it is a real thing and it has power,\" Tuek said. \"You might find the line between life and death among the Fremen to be too sharp and quick.”", "author": "Frank Herbert"}, {"quote": "“Life consists of two days, one for you one against you. So when it's for you don't be proud or reckless, and when it's against you be patient, for both days are test for you.”", "author": "Hazrat Ali Ibn Abu-Talib A.S"}, {"quote": "“Be not afraid of life. Believe that life is worth living, and your belief will help create the fact.”", "author": "William James"}, {"quote": "“One of the best ways to influence people is to make them feel important. Most people enjoy those rare moments when others make them feel important. It is one of the deepest human desires.”", "author": "Roy T. Bennett"}, {"quote": "“A photographer is like a cod, which produces a million eggs in order that one may reach maturity.”", "author": "George Bernard Shaw"}, {"quote": "“Make the most of what you have and keep your standards high. Never settle for anything less than you deserve or are capable of achieving.”", "author": "Roy T. Bennett"}, {"quote": "“Thou shalt not be a victim, thou shalt not be a perpetrator, but, above all, thou shalt not be a bystander.”", "author": "Yehuda Bauer"}, {"quote": "“The road to enlightenment is long and difficult, and you should try not to forget snacks and magazines.”", "author": "Anne Lamott"}, {"quote": "“We may have all come on different ships, but we're in the same boat now.”", "author": "Martin Luther King Jr."}, {"quote": "“If you are a dreamer come in”", "author": "Shel Silverstein"}, {"quote": "“Life keeps throwing me lemons because I make the best lemonade...”", "author": "King James Gadsden"}, {"quote": "“Live all you can: it's a mistake not to. It doesn't matter what you do in particular, so long as you have had your life. If you haven't had that, what have you had?”", "author": "Henry James"}, {"quote": "“If we bear all this suffering and if there are still Jews left, when it is over, then Jews, instead of being doomed, will be held up as an example.”", "author": "Anne Frank"}, {"quote": "“Love your life. Because your life is what you have to give.”", "author": "Tom Hiddleston"}, {"quote": "“Your greatest self has been waiting your whole life; don't make it wait any longer.”", "author": "Steve Maraboli"}, {"quote": "“Do you train for passing tests or do you train for creative inquiry?”", "author": "Noam Chomsky"}, {"quote": "“Don't chase people. Be yourself, do your own thing and work hard. The right people - the ones who really belong in your life - will come to your. And stay.”", "author": "Will Smith"}, {"quote": "“In my deepest wound I saw your glory, and it dazzled me.”", "author": "St. Augustine"}, {"quote": "“Skies are crying,I am watching,Catching teardrops in my hands.Only silence, as it's ending,Like we never had a chance.Do you have to make me feelLike there's nothing left of me?”", "author": "Demi Lovato"}, {"quote": "“I realize that life is risks. It’s acknowledging the past but looking forward. It’s taking a chance that we willmake mistakes but believing that we all deserve to be forgiven.”", "author": "Carrie Ryan"}]