[{"quote": "“The truth was a mirror in the hands of God. It fell, and broke into pieces. Everybody took a piece of it, and they looked at it and thought they had the truth.”", "author": "Mawlana Jalal-al-Din Rumi"}, {"quote": "“I am so, so alive.”", "author": "Maggie Stiefvater"}, {"quote": "“Leaders must be close enough to relate to others, but far enough ahead to motivate them.”", "author": "John C Maxwell"}, {"quote": "“It's easy to forget things you don't need anymore.”", "author": "Haruki Murakami"}, {"quote": "“He who takes offense when no offense is intended is a fool, and he who takes offense when offense is intended is a greater fool.”", "author": "Brigham Young"}, {"quote": "“Life is only precious because it ends, kid. Take it from a god. You mortals don't know how lucky you are”", "author": "Rick Riordan"}, {"quote": "“If you believe you can, you might. If you know you can, you will.”", "author": "Steve Maraboli"}, {"quote": "“Maybe some things aren't meant to be known. maybe there just meant to be accepted.”", "author": "Wendy Mass"}, {"quote": "“Truth does not become more true by virtue of the fact that the entire world agrees with it, nor less so even if the whole world disagrees with it.”", "author": "Maimonides"}, {"quote": "“Women can fake an orgasm, but men can fake an entire relationship.”", "author": "Sharon Stone"}, {"quote": "“I was never more hated than when I tried to be honest. Or when, even as just now I've tried to articulate exactly what I felt to be the truth. No one was satisfied”", "author": "Ralph Ellison"}, {"quote": "“The most powerful relationship you will ever have is the relationship with yourself.”", "author": "Steve Maraboli"}, {"quote": "“Achievement has no color”", "author": "Abraham Lincoln"}, {"quote": "“The question is not how to get cured, but how to live.”", "author": "Joseph Conrad"}, {"quote": "“Meditation is a way for nourishing and blossoming the divinity within you.”", "author": "Amit Ray"}, {"quote": "“Do nothing, and nothing happens. Life is about decisions. You either make them or they're made for you, but you can't avoid them.”", "author": "Mhairi McFarlane"}, {"quote": "“If you want something you can have it, but only if you want everything that goes with it, including all the hard work and the despair, and only if you're willing to risk failure. ”", "author": "Philip Pullman"}, {"quote": "“For great men, religion is a way of making friends; small people make religion a fighting tool.”", "author": "APJ Abdul Kalam"}, {"quote": "“In essence, if we want to direct our lives, we must take control of our consistent actions. It's not what we do once in a while that shapes our lives, but what we do consistently.”", "author": "Anthony Robbins"}, {"quote": "“Ignore all hatred and criticism. Live for what you create, and die protecting it.”", "author": "Lady Gaga"}, {"quote": "“Whoever you are, or whatever it is that you do, when you really want something, it's because that desire originated in the soul of the universe. It's your mission on earth.”", "author": "Paulo Coelho"}, {"quote": "“Love is like a good cake; you never know when it's coming, but you'd better eat it when it does!”", "author": "C. JoyBell C."}, {"quote": "“Pet names are a persistant remnant of childhood, a reminder that life is not always so serious, so formal, so complicated. They are a reminder, too, that one is not all things to all people.”", "author": "Jhumpa Lahiri"}, {"quote": "“For those who know the value of and exquisite taste of solitary freedom (for one is only free when alone), the act of leaving is the bravest and most beautiful of all.”", "author": "Isabelle Eberhardt"}, {"quote": "“Life is short. Focus on what really matters most; you should change your priorities over time.”", "author": "Roy T. Bennett"}]