[{"quote": "“Light a candle instead of cursing the darkness.”", "author": "Eleanor Roosevelt"}, {"quote": "“I'm the living embodiment of 'it could be worse'.”", "author": "Dan Howell"}, {"quote": "“Courage and perseverance have a magical talisman, before which difficulties disappear and obstacles vanish into air.”", "author": "John Quincy Adams"}, {"quote": "“If people reach perfection they vanish, you know.”", "author": "T.H. White"}, {"quote": "“The hardest battle you are ever going to have to fight is the battle to be just you.”", "author": "Leo Buscaglia"}, {"quote": "“Get comfortable with being uncomfortable!”", "author": "Jillian Michaels"}, {"quote": "“Begin doing what you want to do now. We are not living in eternity. We have only this moment, sparkling like a star in our hand--and melting like a snowflake...”", "author": "Sir Francis Bacon"}, {"quote": "“We can only see a short distance ahead, but we can see plenty there that needs to be done.”", "author": "Alan Turing"}, {"quote": "“Doing the best at this moment puts you in the best place for the mext moment”", "author": "Oprah Winfrey"}, {"quote": "“If you have the guts to be yourself, other people'll pay your price.”", "author": "John Updike"}, {"quote": "“The difference between false memories and true ones is thesame as for jewels: it is always the false ones that look themost real, the most brilliant.”", "author": "Salvador Dali"}, {"quote": "“There are some things that it is better to begin than to refuse, even though the end may be dark.”", "author": "J.R.R. Tolkien"}, {"quote": "“Nobody can go back and start a new beginning, but anyone can start today and make a new ending.”", "author": "Maria Robinson"}, {"quote": "“You’re only poor if you give up. The most important thing is that you did something. Most people only talk and dream of getting rich. You’ve done something.”", "author": "Robert T. Kiyosaki"}, {"quote": "“Sometimes a little discomfort in the beginning can save a whole lot of pain down the road.”", "author": "Wendelin Van Draanen"}, {"quote": "“The best kind of humans are the ones who stay.”", "author": "robert m drake"}, {"quote": "“Great victory requires great risk.-Hera”", "author": "Rick Riordan"}, {"quote": "“Life might take you down different roads. But each of you gets to decide which one to take.”", "author": "Gayle Forman"}, {"quote": "“...try to remember that dreams do come true, but they don't come easily.”", "author": "Josephine Angelini"}, {"quote": "“being afraid to take chances is scarier than actually doing things that challenge you.”", "author": "Simone Elkeles"}, {"quote": "“It is the useless things that make life worth living and that make life dangerous too: wine, love, art, beauty. Without them life is safe, but not worth bothering with.”", "author": "Stephen Fry"}]