[{"quote": "“Accept yourself, love yourself, and keep moving forward. If you want to fly, you have to give up what weighs you down.”", "author": "Roy T. Bennett"}, {"quote": "“It's not the face, but the expressions on it. It's not the voice, but what you say. It's not how you look in that body, but the thing you do with it. You are beautiful.”", "author": "Stephenie Meyer"}, {"quote": "“Dance, when you're broken open. Dance, if you've torn the bandage off. Dance in the middle of the fighting. Dance in your blood. Dance when you're perfectly free.”", "author": "Rumi"}, {"quote": "“Is 'fat' really the worst thing a human being can be? Is 'fat' worse than 'vindictive', 'jealous', 'shallow', 'vain', 'boring' or 'cruel'? Not to me.”", "author": "J.K. Rowling"}, {"quote": "“Any fool can be happy. It takes a man with real heart to make beauty out of the stuff that makes us weep.”", "author": "Clive Barker"}, {"quote": "“You is kind. You is smart. You is important.”", "author": "Kathryn Stockett"}, {"quote": "“Live the Life of Your Dreams: Be brave enough to live the life of your dreams according to your vision and purpose instead of the expectations and opinions of others.”", "author": "Roy T. Bennett"}, {"quote": "“The past is a place of reference, not a place of residence; the past is a place of learning, not a place of living.”", "author": "Roy T. Bennett"}, {"quote": "“It is the time you have wasted for your rose that makes your rose so important.”", "author": "Antoine de Saint-Exupéry"}, {"quote": "“Understanding is the first step to acceptance, and only with acceptance can there be recovery.”", "author": "J.K. Rowling"}, {"quote": "“If you are irritated by every rub, how will your mirror be polished?”", "author": "Rumi"}, {"quote": "“You see things; you say, 'Why?' But I dream things that never were; and I say 'Why not?”", "author": "George Bernard Shaw"}, {"quote": "“What makes the desert beautiful,' said the little prince, 'is that somewhere it hides a well...”", "author": "Antoine de Saint-Exupéry"}, {"quote": "“You were born with wings, why prefer to crawl through life?”", "author": "Rumi"}, {"quote": "“Live in the present, remember the past, and fear not the future, for it doesn't exist and never shall. There is only now.”", "author": "Christopher Paolini"}, {"quote": "“Believe in Your HeartBelieve in your heart that you're meant to live a life full of passion, purpose, magic and miracles.”", "author": "Roy T. Bennett"}, {"quote": "“We are just an advanced breed of monkeys on a minor planet of a very average star. But we can understand the Universe. That makes us something very special.”", "author": "Stephen Hawking"}, {"quote": "“Make improvements, not excuses. Seek respect, not attention.”", "author": "Roy T. Bennett"}, {"quote": "“Be grateful for what you already have while you pursue your goals. If you aren’t grateful for what you already have, what makes you think you would be happy with more.”", "author": "Roy T. Bennett"}, {"quote": "“Life becomes easier and more beautiful when we can see the good in other people.”", "author": "Roy T. Bennett"}, {"quote": "“Happiness [is] only real when shared”", "author": "Jon Krakauer"}, {"quote": "“Letting go means to come to the realization that some people are a part of your history, but not a part of your destiny.”", "author": "Steve Maraboli"}, {"quote": "“A ship is safe in harbor, but that's not what ships are for.”", "author": "John A. Shedd"}]