[{"quote": "“That which we persist in doing becomes easier to do, not that the nature of the thing has changed but that our power to do has increased.”", "author": "Ralph Waldo Emerson"}, {"quote": "“And so I wait. I wait for time to heal the pain and raise me to me feet once again - so that I can start a new path, my own path, the one that will make me whole again.”", "author": "Jack Canfield"}, {"quote": "“Give your weakness to one who helps.”", "author": "Rumi"}, {"quote": "“Kemampuan membaca itu sebuah rahmat. Kegemaran membaca; sebuah kebahagiaan.”", "author": "Goenawan Mohamad"}, {"quote": "“When things go wrong, you'll find they usually go on getting worse for some time; but when things once start going right they often go on getting better and better.”", "author": "C.S. Lewis"}, {"quote": "“Aslan: You doubt your value. Don't run from who you are.”", "author": "C.S. Lewis"}, {"quote": "“People who lack the clarity, courage, or determination to follow their own dreams will often find ways to discourage yours. Live your truth and don't EVER stop!”", "author": "Steve Maraboli"}, {"quote": "“Look not mournfully into the past, it comes not back again. Wisely improve the present, it is thine. Go forth to meet the shadowy future without fear and with a manly heart.”", "author": "Henry Wadsworth Longfellow"}, {"quote": "“Even if you don't have all the things you want, be grateful for the things you don't have that you don't want (Bob Dylan's dad)”", "author": "Bob Dylan"}, {"quote": "“Until justice rolls down like water and righteousness like a mighty stream.”", "author": "Martin Luther King Jr."}, {"quote": "“Be like the flower that gives its fragrance to even the hand that crushes it.”", "author": "Imam Ali"}, {"quote": "“The treacherous are ever distrustful.”", "author": "J.R.R. Tolkien"}, {"quote": "“I realized it for the first time in my life: there is nothing but mystery in the world, how it hides behind the fabric of our poor, browbeat days, shining brightly, and we don't even know it.”", "author": "Sue Monk Kidd"}, {"quote": "“Every window in Alcatraz has a view of San Francisco. ”", "author": "Susanna Kaysen"}, {"quote": "“Forgiveness is God's greatest gift”", "author": "Dan Brown"}, {"quote": "“Learn everything you can, anytime you can, from anyone you can, there will always come a time when you will be grateful you did.”", "author": "Sarah Caldwell"}, {"quote": "“Is it easy? Usually not. But you don't forgive people for their benefit. You do it for your benefit.”", "author": "Andrew Matthews"}, {"quote": "“Of course, a sign doesn't mean anything unless you know how to interpret it.”", "author": "Arthur Golden"}, {"quote": "“We have no right to express an opinion until we know all of the answers.”", "author": "Kurt Cobain"}, {"quote": "“Is there any real purpose in being alive if all we are going to do is get up every day and live only for ourselves?Live your life to help others. Give & live selflessly.”", "author": "Joyce Meyer"}]