[{"quote": "“If you don't love yourself, how in the hell you gonna love somebody else?”", "author": "RuPaul"}, {"quote": "“An individual has not started living until he can rise above the narrow confines of his individualistic concerns to the broader concerns of all humanity.”", "author": "Martin Luther King Jr."}, {"quote": "“It is much easier to be brave if you do not know everything.”", "author": "Lois Lowry"}, {"quote": "“If you want to catch beasts you don't see every day,You have to go places quite out of the way,You have to go places no others can get to.You have to get cold and you have too get wet, too.”", "author": "Dr. Seuss"}, {"quote": "“if you don't have peace, it isn't because someone took it from you; you gave it away. You cannot always control what happens to you, but you can control what happens in you.”", "author": "John C. Maxwell"}, {"quote": "“My hope still is to leave the world a bit better than when I got here.”", "author": "Jim Henson"}, {"quote": "“You have to teach your heart and mind how to sing together... then you'll hear the sound of your soul”", "author": "Renee Carlino"}, {"quote": "“Hanya orang-orang dengan hati damailah yang boleh menerima kejadian buruk dengan lega.”", "author": "Tere Liye"}, {"quote": "“You don't know, oh, ohYou don't know you're beautiful.”", "author": "One Direction"}, {"quote": "“When we are most alone is when we embrace another's loneliness.”", "author": "Mitch Albom"}, {"quote": "“Each of us is full of shit in our own special way. We are all shitty little snowflakes dancing in the universe.”", "author": "Lewis Black"}, {"quote": "“Stand up and walk. Move on. After all, you have perfect legs to stand on.”", "author": "Arakawa Hiromu"}, {"quote": "“And by and by Christopher Robin came to the end of things, and he was silent, and he sat there, looking out over the world, just wishing it wouldn't stop.”", "author": "A.A. Milne"}, {"quote": "“Stand firm in the Lord. Stand firm and let Him fight your battle. Do not try to fight alone.”", "author": "Francine Rivers"}, {"quote": "“Life is at its best when everything has fallen out of place, and you decide that you're going to fight to get them right, not when everything is going your way and everyone is praising you.”", "author": "Thisuri Wanniarachchi"}, {"quote": "“Nite Owl II: But the country's disintegrating. What's happened to America? What's happened to the American dream?The Comedian: It came true. You're lookin' at it.”", "author": "Alan Moore"}, {"quote": "“If you fuel your journey on the opinions of others, you are going to run out of gas.”", "author": "Steve Maraboli"}, {"quote": "“Where your talents and the needs of the world cross, there lies your vocation.”", "author": "Aristotle"}, {"quote": "“Dead yesterdays and unborn tomorrows, why fret about it, if today be sweet.”", "author": "Omar Khayyâm"}, {"quote": "“It’s against the rules of humanity to believe there is nothing we can do.”", "author": "Melina Marchetta"}, {"quote": "“Anything that makes weak - physically, intellectually and spiritually, reject it as poison.”", "author": "Swami Vivekananda"}, {"quote": "“Write to please just one person. If you open a window and make love to the world, so to speak, your story will get pneumonia.”", "author": "Kurt Vonnegut"}, {"quote": "“I want a tattoo over my heart that reads TRY HARDER YOU LAZY PARAMEDIC SHITBAG OR I WILL HAUNT YOUR BEDROOM FOREVER”", "author": "Warren Ellis"}, {"quote": "“Create your own miracles; do what you think you cannot do.”", "author": "Roy T. Bennett"}, {"quote": "“For the future, the motto is, \"No days unalert.”", "author": "Robert Greene"}, {"quote": "“Christ is not valued at all, unless he is valued above all.”", "author": "Augustine"}, {"quote": "“Yet he who reigns within himself, and rulesPassions, desires, and fears, is more a king.”", "author": "John Milton"}]