[{"quote": "“A man, though wise, should never be ashamed of learning more, and must unbend his mind.”", "author": "Sophocles"}, {"quote": "“When you chase a dream, you learn about yourself. You learn your capabilities and limitations, and the value of hard work and persistence.”", "author": "Nicholas Sparks"}, {"quote": "“Sometimes to self-discover you must self-destruct.”", "author": "robert m drake"}, {"quote": "“Don't forget, a person's greatest emotional need is to feel appreciated.”", "author": "H. Jackson Brown Jr."}, {"quote": "“Only two things can reveal life's great secrets: suffering and love.”", "author": "Paulo Coelho"}, {"quote": "“All paths are present, always... and we can but choose among them.”", "author": "Jacqueline Carey"}, {"quote": "“Successful people don't have fewer problems. They have determined that nothing will stop them from going forward.”", "author": "Ben Carson"}, {"quote": "“Muscles aching to work, minds aching to create - this is man.”", "author": "John Steinbeck"}, {"quote": "“Miracles do not, in fact, break the laws of nature.”", "author": "C.S. Lewis"}, {"quote": "“Rule your mind or it will rule you.”", "author": "Horace"}, {"quote": "“The fallen angel becomes a malignant devil. Yet even that enemy of God and man had friends and associates in his desolation; I am alone.”", "author": "Mary Shelley"}, {"quote": "“Too many of us are not living our dreams because we are living our fears.”", "author": "Les Brown"}, {"quote": "“When the world pushes you to your knees, you're in the perfect position to pray”", "author": "Hazrat Ali Ibn Abu-Talib A.S"}, {"quote": "“Life is very short, and there's no time for fussing and fighting my friends”", "author": "John Lennon"}, {"quote": "“Sad stories make good books”", "author": "Khaled Hosseini"}, {"quote": "“A lot of people have gone further than they thought they could because someone else thought they could”", "author": "Zig Ziglar"}, {"quote": "“Understanding is the reward of faith. Therefore, seek not to understand that you may believe, but believe that you may understand.”", "author": "St. Augustine of Hippo"}, {"quote": "“Sometimes letting go is simply changing the labels you place on an event. Looking at the same event with fresh eyes.”", "author": "Steve Maraboli"}, {"quote": "“Keep your mind open. The meaning of things lies in how people perceive them. The same thing could mean different meanings to the same people at different times.”", "author": "Roy T. Bennett"}, {"quote": "“Real courage is doing the right thing when nobody's looking. Doing the unpopular thing because it's what you believe, and the heck with everybody.”", "author": "Justin Cronin"}, {"quote": "“The shell must break before the bird can fly.”", "author": "Alfred Lord Tennyson"}, {"quote": "“Some people insist that 'mediocre' is better than 'best.' They delight in clipping wings because they themselves can't fly. They despise brains because they have none.”", "author": "Robert A. Heinlein"}, {"quote": "“If you would not be forgotten, as soon as you are dead and rotten, either write things worth reading, or do things worth writing.”", "author": "Benjamin Franklin"}, {"quote": "“she was glad she had been scarred. She said that whoever loved her now would love her true self, and not her pretty face.”", "author": "Cassandra Clare"}, {"quote": "“Believe me, It would be better if we didn't meet again. Go back to school. Go back to your life. And next time they ask you, say no. Killing is for grown-ups and you're still a child.”", "author": "Anthony Horowitz"}]