[{"quote": "“Everything happens for a reason and, something better will come along for me!”", "author": "Selena Gomez"}, {"quote": "“Talent is a gift, but character is a choice.”", "author": "John C. Maxwell"}, {"quote": "“If it can be destroyed by the truth, it deserves to be destroyed by the truth.”", "author": "Carl Sagan"}, {"quote": "“When you are used to the kind of life -of never getting anything you want- you stop knowing what it is you want.”", "author": "Haruki Murakami"}, {"quote": "“Somewhere along the way we all go a bit mad. So burn, let go and dive into the horror, because maybe it’s the chaos which helps us find where we belong.”", "author": "robert m drake"}, {"quote": "“People trust their eyes above all else - but most people see what they wish to see, or what they believe they should see; not what is really there”", "author": "Zoë Marriott"}, {"quote": "“There is no such thing as a child who hates to read; there are only children who have not found the right book.”", "author": "Frank Serafini"}, {"quote": "“Ends are for yesterday, not tomorrows.”", "author": "Mitch Albom"}, {"quote": "“Sisters in battle, I am shield and blade to you. As I breathe, your enemies will know no sanctuary. While I live, your cause is mine.”", "author": "Leigh Bardugo"}, {"quote": "“I close my eyes  and I can see a better day.  I close my eyes  and pray”", "author": "Justin Bieber"}, {"quote": "“be it peace or happinesslet it enfold you”", "author": "Charles Bukowski"}, {"quote": "“That is the hardest thing of all. It is much harder to judge yourself than to judge others. If you succeed in judging yourself, it's because you're truly a wise man.”", "author": "Antoine de Saint Exupéry"}, {"quote": "“Don't let what you cannot do interfere with what you can do. ”", "author": "John R Wooden"}, {"quote": "“Of life's two chief prizes, beauty and truth, I found the first in a loving heart and the second in a laborer's hand.”", "author": "Khalil Gibran"}, {"quote": "“I don't look for love. Love looks for me.\" \"Why?\" \"Because it needs me. Because I'm not afraid of it.”", "author": "C. JoyBell C."}, {"quote": "“I am not afraid... I was born to do this.”", "author": "Joan of Arc"}, {"quote": "“In definitiv, cu cat vei ridica un zid mai inalt in jurul tau cu atat va fi mai bun cel care-l va sari.”", "author": "Tudor Chirilă"}, {"quote": "“People will always have opinions about your decision because they're not courageous enough to take action on their opinion.”", "author": "Steve Maraboli"}, {"quote": "“As the smoke clears,I awaken,And untangle you from me.Would it make you feel betterTo watch me, while I bleed?All my windows still are broken,But I'm standing on my feet.”", "author": "Demi Lovato"}]