[{"quote": "“But why think about that when all the golden lands ahead of you and all kinds of unforseen events wait lurking to surprise you and make you glad you're alive to see?”", "author": "Jack Kerouac"}, {"quote": "“In order to write the book you want to write, in the end you have to become the person you need to become to write that book.”", "author": "Junot Diaz"}, {"quote": "“Do more than belong: participate. Do more than care: help. Do more than believe: practice. Do more than be fair: be kind. Do more than forgive: forget. Do more than dream: work.”", "author": "William Arthur Ward"}, {"quote": "“I am a strong believer in the tyranny, the dictatorship, the absolute authority of the writer.”", "author": "Philip Pullman"}, {"quote": "“What the mind can conceive and believe, and the heart desire, you can achieve.”", "author": "Norman Vincent Peale"}, {"quote": "“Gratitude is a sign of maturity...Where there is appreciation: there is also courtesy and concern for the rights and property of others.”", "author": "Gordon B. Hinckley"}, {"quote": "“Life did not stop, and one had to live.”", "author": "Leo Tolstoy"}, {"quote": "“Quietly endure, silently suffer and patiently wait.”", "author": "Martin Luther King Jr."}, {"quote": "“We swallowed the chaos because we knew we didn't want to be ordinary.”", "author": "robert m drake"}, {"quote": "“I never did give them hell. I just told the truth, and they thought it was hell.”", "author": "Harry S. Truman"}, {"quote": "“But what is life if you don't live it?”", "author": "James Patterson"}, {"quote": "“He who binds to himself a joyDoes the winged life destroy;But he who kisses the joy as it fliesLives in eternity's sun rise.”", "author": "William Blake"}, {"quote": "“Every time I thought I was being rejected from something good, I was actually being re-directed to something better.”", "author": "Steve Maraboli"}, {"quote": "“Never apologize for burning too brightly or collapsing into yourself every night. That is how galaxies are made.”", "author": "Tyler Kent White"}, {"quote": "“Sometimes small things can become very large, indeed.”", "author": "Rick Riordan"}, {"quote": "“Arise, awake, stop not till the goal is reached.”", "author": "Swami Vivekananda"}, {"quote": "“My experiences have taught me that things rarely improve with a simple change of scenery.”", "author": "Pittacus Lore"}]