[{"quote": "“Status quo, you know, is Latin for 'the mess we're in'.”", "author": "Ronald Reagan"}, {"quote": "“One more dance along the razor's edge finished. Almost dead yesterday, maybe dead tomorrow, but alive, gloriously alive, today.”", "author": "Robert Jordan"}, {"quote": "“We are what we believe we are!”", "author": "C.S. Lewis"}, {"quote": "“Freedom is...the right to write the wrong words.”", "author": "Patti Smith"}, {"quote": "“Spend the afternoon, you can't take it with you.”", "author": "Annie Dillard"}, {"quote": "“Having an eye for beauty isn't the same thing as a weakness...except possibly when it comes to you.”", "author": "Suzanne Collins"}, {"quote": "“We have been called to heal wounds, to unite what has fallen apart, and to bring home those who have lost their way.”", "author": "St. Francis of Assisi"}, {"quote": "“You lose nothing when fighting for a cause ... In my mind the losers are those who don't have a cause they care about.”", "author": "Muhammad Ali"}, {"quote": "“The world is wide, and I will not waste my life in friction when it could be turned into momentum. ”", "author": "Frances Willard"}, {"quote": "“God has given us more than fourteen billion cells and connections in our brain. Why would God give us such a complex organ system unless he expects us to use it?”", "author": "Ben Carson"}, {"quote": "“What a wonderful life I’ve had! I only wish I’d realized it sooner.”", "author": "Colette"}, {"quote": "“You can't do anything about the length of your life, but you can do something about its width and depth.”", "author": "H. L. Mencken"}, {"quote": "“You can't go home again”", "author": "Thomas Wolfe"}, {"quote": "“Avoid loud and aggressive persons,they are vexations to the spirit.”", "author": "Max Ehrmann"}, {"quote": "“Pressure makes diamonds”", "author": "George S. Patton Jr."}, {"quote": "“Life is no brief candle to me. It is a sort of splendid torch which I have got a hold of for the moment, and I want to make it burn as brightly as possible before handing it on to future generations.”", "author": "George Bernard Shaw"}, {"quote": "“Never give up on what you really want to do. The person with big dreams is more powerful than one with all the facts.”", "author": "H. Jackson Brown Jr."}, {"quote": "“when you don't create things, you become defined by your tastes rather than ability. your tastes only narrow & exclude people. so create.”", "author": "Why The Lucky Stiff"}, {"quote": "“Excelsior!”", "author": "Stan Lee"}, {"quote": "“They alone live, who live for others.”", "author": "Swami Vivekananda"}, {"quote": "“If they give you ruled paper, write the other way.”", "author": "Juan Ramón Jiménez"}, {"quote": "“Until you have suffered much in your heart, you cannot learn humility.”", "author": "Elder Thaddeus of Vitovnica"}]