[{"quote": "“Go out in the woods, go out. If you don't go out in the woods nothing will ever happen and your life will never begin.”", "author": "Clarissa Pinkola Estés"}, {"quote": "“It’s not over if you’re still here,” Chronicler said. “It’s not a tragedy if you’re still alive.”", "author": "Patrick Rothfuss"}, {"quote": "“Forgive yourself before you die. Then forgive others.”", "author": "Mitch Albom"}, {"quote": "“You are a cosmic flower. Om chanting is the process of opening the psychic petals of that flower.”", "author": "Amit Ray"}, {"quote": "“Only when I fall do I get up again.”", "author": "Vincent van Gogh"}, {"quote": "“I believe that God is in me as the sun is in the colour and fragrance of a flower - the Light in my darkness, the Voice in my silence.”", "author": "Helen Keller"}, {"quote": "“Quit being so hard on yourself. We are what we are; we love what we love. We don't need to justify it to anyone... not even to ourselves.”", "author": "Scott Lynch"}, {"quote": "“Where your treasure is, there will your heart be also”", "author": "J.K. Rowling"}, {"quote": "“A graceful refusal is better than a lengthy promise.”", "author": "Hazrat Ali Ibn Abu-Talib A.S"}, {"quote": "“We are at our most powerful the moment we no longer need to be powerful.”", "author": "Eric Micha'el Leventhal"}, {"quote": "“There is a road from the eye to the heart that does not go through the intellect.”", "author": "G.K. Chesterton"}, {"quote": "“Imagine others complexly.”", "author": "John Green"}, {"quote": "“Love has no limitations. It cannot be measured. It has no boundaries. Although many have tried, love is indefinable.”", "author": "Steve Maraboli"}, {"quote": "“To save all we must risk all.”", "author": "Friedrich von Schiller"}, {"quote": "“Making others happy, through kindness of speech and sincerity of right advice, is a sign of true greatness. To hurt another soul by sarcastic words, looks, or suggestions, is despicable.”", "author": "Paramahansa Yogananda"}, {"quote": "“Tomorrow belongs to those who can hear it coming”", "author": "David Bowie"}, {"quote": "“Loyalty and obedience to wisdom and justice are fine; but it is still finer to defy arbitrary power, unjustly and cruelly used--not on behalf of ourselves, but on behalf of others more helpless.”", "author": "Elizabeth Gaskell"}, {"quote": "“Do your work, then step back. The only path to serenity.”", "author": "Lao Tzu"}, {"quote": "“Every beginning has an end and every end is a new beginning.”", "author": "Santosh Kalwar"}]