[{"quote": "“Beauty is not who you are on the outside, it is the wisdom and time you gave away to save another struggling soul like you.”", "author": "Shannon L. Alder"}, {"quote": "“They say that every snowflake is different. If that were true, how could the world go on? How could we ever get up off our knees? How could we ever recover from the wonder of it?”", "author": "Jeanette Winterson"}, {"quote": "“The greatest pleasure in life is doing what people say you cannot do.”", "author": "Walter Bagehot"}, {"quote": "“know what you want, work to get it, then value it once you have it.”", "author": "Nora Roberts"}, {"quote": "“Every person has a right to risk their own life for the preservation of it.”", "author": "Jean Jacques Rousseau"}, {"quote": "“Do not yearn to be popular; be exquisite. Do not desire to be famous; be loved. Do not take pride in being expected; be palpable, unmistakable.”", "author": "C. JoyBell C."}, {"quote": "“Forgive me for being so ordinary while claiming to know so extraordinary a God.”", "author": "Jim Elliot"}, {"quote": "“Never give a sword to a man who can't dance.”", "author": "Confucius"}, {"quote": "“You are beautiful. Know this. Anyone who tells you otherwise is simply lying. You are beautiful.”", "author": "Steve Maraboli"}, {"quote": "“If you are still breathing maybe it is not such a bad day after all...”", "author": "Darren E. Laws"}, {"quote": "“To accomplish great things, we must dream as well as act.”", "author": "Anatole France"}, {"quote": "“All young people, regardless of sexual orientation or identity, deserve a safe and supportive environment in which to achieve their full potential.”", "author": "Harvey Milk"}, {"quote": "“Madness and chaos are self-destructing but over thinking is the suicide.”", "author": "robert m drake"}, {"quote": "“If you feel far from God, guess who moved?”", "author": "Robin Jones Gunn"}, {"quote": "“It is a very natural human trait to destroy that which frightens us.”", "author": "Laurell K. Hamilton"}, {"quote": "“My love is something valuable to me which I ought not to throw away without reflection.”", "author": "Sigmund Freud"}, {"quote": "“We all can be only who we are, no more, no less.”", "author": "Terry Goodkind"}, {"quote": "“I would court you, with all the grace and courtesy that you deserve,”", "author": "C.S. Pacat"}]