[{"quote": "“Happiness comes when your work and words are of benefit to others.”", "author": "Buddha"}, {"quote": "“A lot of the conflict you have in your life exists simply because you're not living in alignment; you're not be being true to yourself.”", "author": "Steve Maraboli"}, {"quote": "“In the beginner’s mind there are many possibilities, but in the expert’s there are few”", "author": "Shunryu Suzuki"}, {"quote": "“No matter what your history has been, your destiny is what you create today. What are you going to create?”", "author": "Steve Maraboli"}, {"quote": "“There is only one day left, always starting over: It is given to us at dawn and taken away from us at dusk.”", "author": "Jean-Paul Sartre"}, {"quote": "“What the society thinks is of no interest to me. All that's important is how I see myself. I know who who I am. I know the value of my work.”", "author": "Robin Sharma"}, {"quote": "“Small is the number of them that see with their own eyes and feel with their own hearts.”", "author": "Albert Einstein"}, {"quote": "“If you think your boss is stupid, remember: you wouldn’t have a job if he was any smarter.”", "author": "John Gottman ("}, {"quote": "“the purpose of life is the life of purpose”", "author": "Robin Sharma"}, {"quote": "“The Man who says he can, and the man who says he can not.. Are both correct”", "author": "Confucius"}, {"quote": "“The true miracle lies in our eagerness to allow, appreciate, and honor the uniqueness, and freedom of each sentient being to sing the song of their heart.”", "author": "Amit Ray"}, {"quote": "“Grace is what picks me up and lifts my wings high above and I fly! Grace always conquers! Be graceful in everything; in anger, in sadness, in joy, in kindness, in unkindness, retain grace with you!”", "author": "C. JoyBell C."}, {"quote": "“Make every effort to change things you do not like. If you cannot make a change, change the way you have been thinking. You might find a new solution.”", "author": "Maya Angelou"}, {"quote": "“A good plan violently executed now is better than a perfect plan executed at some indefinite time in the future.”", "author": "George S. Patton Jr."}, {"quote": "“Your opinion is not my reality.”", "author": "Steve Maraboli"}, {"quote": "“She is delightfully chaotic; a beautiful mess. Loving her is a splendid adventure.”", "author": "Steve Maraboli"}, {"quote": "“90% of the game is half mental.”", "author": "Yogi Berra"}, {"quote": "“He who jumps into the void owes no explanation to those who stand and watch.”", "author": "Jean-Luc Godard"}, {"quote": "“Books fall open, you fall in”", "author": "David McCord"}, {"quote": "“Fairness does not mean everyone gets the same. Fairness means everyone gets what they need.”", "author": "Rick Riordan"}, {"quote": "“A rose can never be a sunflower, and a sunflower can never be a rose.All flowers are beautiful in their own way, and that’s like women too. I want to encourage women to embrace their own uniqueness.”", "author": "Miranda Kerr"}, {"quote": "“Leaders are limited by their vision rather than by their abilities.”", "author": "Roy T. Bennett"}]