[{"quote": "“Although I am a typical loner in my daily life, my awareness of belonging to the invisible community of those who strive for truth, beauty, and justice has prevented me from feelings of isolation.”", "author": "Albert Einstein"}, {"quote": "“If you are not the hero of your own story, then you're missing the whole point of your humanity.”", "author": "Steve Maraboli"}, {"quote": "“Despite my ghoulish reputation, I really have the heart of a small boy. I keep it in a jar on my desk.”", "author": "Robert Bloch"}, {"quote": "“... it’s a blessed thing to love and feel loved in return.”", "author": "E.A. Bucchianeri"}, {"quote": "“I am not worried, Harry,\" said Dumbledore, his voice a little stronger despite the freezing water. \"I am with you.”", "author": "J.K. Rowling"}, {"quote": "“You don't have to be great to get started, but you have to get started to be great.”", "author": "Les Brown"}, {"quote": "“Hard work beats talent when talent fails to work hard.”", "author": "Kevin Durant"}, {"quote": "“Friends can make you feel that the world is smaller and less sneaky than it really is, because you know people who have similar experiences.”", "author": "Lemony Snicket"}, {"quote": "“But what if Shakespeare", "author": "and Hamlet"}, {"quote": "“What the soul hardly realizes is that, unbeliever or not, his loneliness is really a homesickness for God.”", "author": "Hubert Van Zeller"}, {"quote": "“Boredom can be a lethal thing on a small island.”", "author": "Christopher Moore"}, {"quote": "“There is force in the universe, which, if we permit it, will flow through us and produce miraculous results.”", "author": "Mahatma Gandhi"}, {"quote": "“Read. Read anything. Read the things they say are good for you, and the things they claim are junk. You'll find what you need to find. Just read.”", "author": "Neil Gaiman"}, {"quote": "“Everyone is lonely, we have to remember that life is to be lived one day at a time. You cannot worry about the past or future. Happiness is in the now.”", "author": "Claudia Gray"}, {"quote": "“A quitter never wins-and-a winner never quits.”", "author": "Napoleon Hill"}, {"quote": "“Don't bother just to be better than your contemporaries or predecessors. Try to be better than yourself.”", "author": "William Faulkner"}, {"quote": "“You are a human with one life and its up to you to make it the best life you can.”", "author": "Dan Howell"}, {"quote": "“May the fleas of a thousand camels invade the crotch of the person that ruins your day. And may their arms be to short too scratch”", "author": "Keisha Keenleyside"}, {"quote": "“We are constantly invited to be what we are.”", "author": "Henry David Thoreau"}, {"quote": "“Make your interactions with people transformational, not just transactional.”", "author": "Patti Smith"}, {"quote": "“God will not have his work made manifest by cowards”", "author": "Ralph Waldo Emerson"}, {"quote": "“You will have to make up for the smallness of your size by your courage and selfless devotion to duty, for it is not life that matters, but the courage, fortitude and determination you bring to it.”", "author": "Muhammad Ali Jinnah"}, {"quote": "“The less you reveal, the more people can wonder.”", "author": "Emma Watson"}, {"quote": "“The greatest blessing granted to mankind come by way of madness, which is a divine gift.”", "author": "Socrates"}, {"quote": "“God helps those who strut their stuff.”", "author": "Dan Sofer"}, {"quote": "“It's okay to be a loser, it just depends on how good you are at being one.”", "author": "Billie Joe Armstrong"}]