[{"quote": "“Follow your heart, listen to your inner voice, stop caring about what others think.”", "author": "Roy T. Bennett"}, {"quote": "“Better to be strong than pretty and useless.”", "author": "Lilith Saintcrow"}, {"quote": "“Pursue what catches your heart, not what catches your eyes.”", "author": "Roy T. Bennett"}, {"quote": "“The most common way people give up their power is by thinking they don't have any.”", "author": "Alice Walker"}, {"quote": "“The past has no power over the present moment.”", "author": "Eckhart Tolle"}, {"quote": "“Don’t waste your time in anger, regrets, worries, and grudges. Life is too short to be unhappy.”", "author": "Roy T. Bennett"}, {"quote": "“Acts of Kindness:A random act of kindness, no matter how small, can make a tremendous impact on someone else's life.”", "author": "Roy T. Bennett"}, {"quote": "“Even if you are on the right track, you’ll get run over if you just sit there.”", "author": "Will Rogers"}, {"quote": "“Maybe everyone can live beyond what they're capable of.”", "author": "Markus Zusak"}, {"quote": "“Believe in yourself. You are braver than you think, more talented than you know, and capable of more than you imagine.”", "author": "Roy T. Bennett"}, {"quote": "“The most beautiful things in the world cannot be seen or touched, they are felt with the heart.”", "author": "Antoine de Saint-Exupéry"}, {"quote": "“Learn to light a candle in the darkest moments of someone’s life. Be the light that helps others see; it is what gives life its deepest significance.”", "author": "Roy T. Bennett"}, {"quote": "“Life is about accepting the challenges along the way, choosing to keep moving forward, and savoring the journey.”", "author": "Roy T. Bennett"}, {"quote": "“Keep GoingYour hardest times often lead to the greatest moments of your life. Keep going. Tough situations build strong people in the end.”", "author": "Roy T. Bennett"}, {"quote": "“No amount of regretting can change the past, and no amount of worrying can change the future.”", "author": "Roy T. Bennett"}, {"quote": "“When people don't express themselves, they die one piece at a time.”", "author": "Laurie Halse Anderson"}, {"quote": "“May the forces of evil become confused on the way to your house.”", "author": "George Carlin"}, {"quote": "“The worst part of success is trying to find someone who is happy for you.”", "author": "Bette Midler"}, {"quote": "“There are some things you can't share without ending up liking each other, and knocking out a twelve-foot mountain troll is one of them.”", "author": "J. K. Rowling"}, {"quote": "“You should never be surprised when someone treats you with respect, you should expect it.”", "author": "Sarah Dessen"}, {"quote": "“No matter what he does, every person on earth plays a central role in the history of the world. And normally he doesn't know it.”", "author": "Paulo Coelho"}, {"quote": "“There was another life that I might have had, but I am having this one.”", "author": "Kazuo Ishiguro"}, {"quote": "“Start each day with a positive thought and a grateful heart.”", "author": "Roy T. Bennett"}, {"quote": "“What's the good of living if you don't try a few things?”", "author": "Charles M. Schulz"}, {"quote": "“Nothing in the world is ever completely wrong. Even a stopped clock is right twice a day.”", "author": "Paulo Coelho"}]