[{"quote": "“Life is ours to be spent, not tobe saved.”", "author": "D.H. Lawrence"}, {"quote": "“Your world is a living expression of how you are using and have used your mind.”", "author": "Earl Nightingale"}, {"quote": "“Undisturbed calmness of mind is attained by cultivating friendliness toward the happy, compassion for the unhappy, delight in the virtuous, and indifference toward the wicked.”", "author": "Patanjali"}, {"quote": "“Many people pray to be kept out of unexpected problems. Some people pray to be able to confront and overcome them.”", "author": "Toba Beta [Betelgeuse Incident]"}, {"quote": "“Death comes to us all; we can only choose how to face it when it comes.”", "author": "Robert Jordan"}, {"quote": "“Most people die with their music still locked up inside them.”", "author": "Benjamin Disraeli"}, {"quote": "“Fortune does favor the bold and you'll never know what you're capable of if you don't try.”", "author": "Sheryl Sandberg"}, {"quote": "“Today is the oldest you've ever been, and the youngest you'll ever be again.”", "author": "Eleanor Roosevelt"}, {"quote": "“Live authentically. Why would you continue to compromise something that's beautiful to create something that is fake?”", "author": "Steve Maraboli"}, {"quote": "“When you are living the best version of yourself, you inspire others to live the best versions of themselves.”", "author": "Steve Maraboli"}, {"quote": "“You must understand: they fear you. There is nothing scarier in their minds than a girl who knows the power of her flames.”", "author": "Nikita Gill"}, {"quote": "“When someone is trying very hard to get something, they don't. And when they're running away from something as hard as they can, it usually catches up with them.”", "author": "Haruki Murakami"}, {"quote": "“All I have is all I need and all I need is all I have in this moment.”", "author": "Byron Katie"}, {"quote": "“It had never occurred to me that our lives, which had been so closely interwoven, could unravel with such speed.”", "author": "Kazuo Ishiguro"}, {"quote": "“Life is 10 percent what happens to you and ninety percent how you respond to it.”", "author": "Lou Holtz"}, {"quote": "“You don't always have to kiss a lot of frogs to recognize a prince when you find one -Henrietta Barett”", "author": "Julia Quinn"}, {"quote": "“Fear not the path of Truth for the lack of People walking on it.”", "author": "Robert F. Kennedy"}, {"quote": "“Life has no limitations, except the ones you make.”", "author": "Les Brown"}, {"quote": "“Dancing in all its forms cannot be excluded from the curriculum of all noble education; dancing with the feet, with ideas, with words, and, need I add that one must also be able to dance with the pen?”", "author": "Friedrich Nietzsche"}, {"quote": "“I should have learned this, she thought. I wanted to learn fire, and pain, but I should have learned people.”", "author": "Terry Pratchett"}, {"quote": "“If you care about someone enough, you’ll always be there for them no matter what.”", "author": "Roy T. Bennett"}]