[{"quote": "“Those who travel to mountain-tops are half in love with themselves, and half in love with oblivion.”", "author": "Robert Macfarlane"}, {"quote": "“A child may not know how to feed itself, or what to eat, yet it knows hunger.”", "author": "Daniel Keyes"}, {"quote": "“Each day is God's gift to you. What you do with it is your gift to Him.”", "author": "T.D. Jakes"}, {"quote": "“For the world is in a bad state, but everything will become still worse unless each of us does his best.”", "author": "Viktor E. Frankl"}, {"quote": "“We have to pray with our eyes on God, not on the difficulties.”", "author": "Oswald Chambers"}, {"quote": "“Integrity is doing what is right and truthful, and doing as you say you would do.”", "author": "Roy T. Bennett"}, {"quote": "“I am fallen, flawed and imperfect. Yet drenched in the grace and mercy that is found in Jesus Christ, there is strength”", "author": "Adam Young"}, {"quote": "“May my heart be kind, my mind fierce, and my spirit brave.”", "author": "Kate Forsyth"}, {"quote": "“Scars show us where we have been, they do not dictate where we are going.”", "author": "David Rossi"}, {"quote": "“Speak with integrity. Say only what you mean. Avoid using the word to speak against yourslef or to gossip about others. Use your power of your word in the direction of truth and love.”", "author": "Don Miguel Ruiz"}, {"quote": "“It is one of the beautiful compensations of life that no man can sincerely try to help another without helping himself.”", "author": "Ralph Waldo Emerson"}, {"quote": "“Difficulties increase the nearer we get to the goal.”", "author": "Johann Wolfgang von Goethe"}, {"quote": "“Don't turn over the rocks if you don't want to see the pale creatures who live under them.”", "author": "Janet Fitch"}, {"quote": "“He who speaks without an attentive ear is mute.”", "author": "Stephen King"}, {"quote": "“You can never cross the ocean until you have the courage to lose sight of the shore”", "author": "André Gide"}, {"quote": "“Don't feel stupid if you don't like what everyone else pretends to love.”", "author": "Emma Watson"}, {"quote": "“If freedom is short of weapons, we must compensate with willpower.”", "author": "Adolf Hitler"}, {"quote": "“Become the leader of your life. Lead yourself to where you want to be. Breathe life back into your ambitions, your desires, your goals, your relationships.”", "author": "Steve Maraboli"}, {"quote": "“You can't change the wind but you can set your sails.”", "author": "Billie Joe Armstrong"}, {"quote": "“I wish I could make him understand that a loving good heart is riches enough, and that without it intellect is poverty.”", "author": "Mark Twain"}]