[{"quote": "“The doubters said, \"Man can not fly,\" The doers said, \"Maybe, but we'll try,\" And finally soared In the morning glow While non-believers Watched from below.”", "author": "Bruce Lee"}, {"quote": "“You are old beyond your years Zoeybird. Believe in yourself and you will find a way. But remember darkness does not always equate to evil just like light does not always bring good.”", "author": "P.C. Cast"}, {"quote": "“We crave for new sensations but soon become indifferent to them. The wonders of yesterday are today common occurrences”", "author": "Nikola Tesla"}, {"quote": "“Day after day, day after day,We stuck, nor breath nor motion;As idle as a painted shipUpon a painted ocean.”", "author": "Samuel Taylor Coleridge"}, {"quote": "“Let's start a new tomorrow, today.”", "author": "Neil Gaiman"}, {"quote": "“Most don't deserve your tears... and the ones that do will never make you cry.”", "author": "T. Rafael Cimino"}, {"quote": "“After all, if you do not resist the apparently inevitable, you will never know how inevitable the inevitable was.”", "author": "Terry Eagleton"}, {"quote": "“If I am truly to become an autonomous woman, then I must take over that role of being my own guardian...I not only have to become my own husband, but I need to be my own father, too.”", "author": "Elizabeth Gilbert"}, {"quote": "“Feel your emotions,Live true your passions,Keep still your mind.”", "author": "Geoffrey M. Gluckman"}, {"quote": "“Courtesy costs nothing, but buys everything.”", "author": "Hazrat Ali ibn Abu-Talib A.S"}, {"quote": "“Though we tremble before uncertain futuresmay we meet illness, death and adversity with strengthmay we dance in the face of our fears.”", "author": "Gloria Anzaldúa"}, {"quote": "“Blessed are the weird people: poets, misfits, writersmystics, painters, troubadoursfor they teach us to see the world through different eyes.”", "author": "Jacob Nordby"}, {"quote": "“Rogerson,\" I asked him sweetly as we sat watching a video in the pool house, \"where would I find the pelagic zone?\"\"In the open sea,\" he said. \"Now shut up and eat your Junior Mints.”", "author": "Sarah Dessen"}, {"quote": "“If you hear how wonderful you are often enough, you begin to believe it, no matter how you try to resist it.”", "author": "Ben Carson"}, {"quote": "“Loneliness and the feeling of being unwanted is the most terrible poverty.”", "author": "Mother Teresa"}, {"quote": "“There is no such thing as a great talent without great willpower.”", "author": "Honoré de Balzac"}, {"quote": "“Teachers are the one and only people who save nations.”", "author": "Mustafa Kemal Atatürk"}, {"quote": "“impossible is not a word”", "author": "Obert Skye"}, {"quote": "“Don't be afraid of the shadows, that only means there's a light nearby.”", "author": "Evanescence"}]