[{"quote": "“Yes, terrible things happen, but sometimes those terrible things- they save you.”", "author": "Chuck Palahniuk"}, {"quote": "“Fourscore and seven years ago our fathers brought forth on this continent, a new nation, conceived in Liberty, and dedicated to the proposition that all men are created equal.”", "author": "Abraham Lincoln"}, {"quote": "“Don't go on discussing what a good person should be. Just be one.”", "author": "Marcus Aurelius"}, {"quote": "“To every problem, there is a most simple solution.”", "author": "Agatha Christie"}, {"quote": "“Life is full of beauty. Notice it. Notice the bumble bee, the small child, and the smiling faces. Smell the rain, and feel the wind. Live your life to the fullest potential, and fight for your dreams.”", "author": "Ashley  Smith"}, {"quote": "“There are not enough days in forever to allow me to fully express the depth of my love for you.”", "author": "Steve Maraboli"}, {"quote": "“Successful people have libraries. The rest have big screen TVs”", "author": "Jim Rohn"}, {"quote": "“Nobody is exempt from the trials of life, but everyone can always find something positive in everything even in the worst of times.”", "author": "Roy T. Bennett"}, {"quote": "“Storms make trees take deeper roots.”", "author": "Dolly Parton"}, {"quote": "“Vote for the man who promises least; he'll be the least disappointing.”", "author": "Bernard Baruch"}, {"quote": "“When life doesn't meet your expectations, it was important to take it with grace.”", "author": "Patricia Briggs"}, {"quote": "“She was broken, I think it’s because she loved too much and she was always blind to the fact that love too is sometimes broken.”", "author": "robert m drake"}, {"quote": "“When I try, I fail. When I trust, He succeeds.”", "author": "Corrie ten Boom"}, {"quote": "“You can fail at what you don't want, so you might as well take a chance on doing what you love.”", "author": "Jim Carrey"}, {"quote": "“A smooth sea never made a skilled sailor.”", "author": "Franklin D. Roosevelt"}, {"quote": "“Mother is a verb. It's something you do. Not just who you are.”", "author": "Cheryl Lacey Donovan"}, {"quote": "“It is books that are a key to the wide world; if you can't do anything else, read all that you can.”", "author": "Jane Hamilton"}, {"quote": "“Were knowledge all, what were our needTo thrill and faint and sweetly bleed?”", "author": "Christopher Brennan"}, {"quote": "“Do not fear the thorns in your path, for they draw only corrupt blood.”", "author": "Kahlil Gibran"}, {"quote": "“O love, O fire! once he drewWith one long kiss my whole soul throughMy lips, as sunlight drinketh dew.”", "author": "Alfred Lord Tennyson"}, {"quote": "“The heart is like a woman, and the head is like a man, and although man is the head of woman, woman is the heart of man, and she turns man's head because she turns his heart.”", "author": "Peter Kreeft"}, {"quote": "“Don't let anyone take care of you. Can you maybe leave that for me to do? I mean, take care of you? Feel free to take care of me in return... because I think I'll need you to do that.”", "author": "Melina Marchetta"}]