[{"quote": "“Hiduplah Untuk Memberi yang Sebanyak-banyaknya, Bukan untuk Menerima yang Sebanyak-banyaknya. (Pak Harfan)”", "author": "Andrea Hirata"}, {"quote": "“Do not become someone else just because you are hurt. Be who you are & smile, it may solve, all problems you have got.”", "author": "Santosh Kalwar"}, {"quote": "“The level of success you achieve will be in direct proportion to the depth of your commitment.”", "author": "Roy T. Bennett"}, {"quote": "“We spend money that we do not have, on things we do not need, to impress people who do not care.”", "author": "Will Smith"}, {"quote": "“The whole summer lay ahead of us-time to rest, time to wait. And when the future comes-no matter what comes with it-I'll be smarter. I'll be stronger. I'll be ready.”", "author": "Ally Carter"}, {"quote": "“Now you people have names. That's because you don't know who you are. We know who we are, so we don't need names.”", "author": "Neil Gaiman"}, {"quote": "“Four things to learn in life: To think clearly without hurry or confusion; To love everybody sincerely; To act in everything with the highest motives; To trust God unhesitatingly.”", "author": "Helen Keller"}, {"quote": "“Love cures people, both the ones who give it and the ones who receive it.”", "author": "Karl Menninger"}, {"quote": "“It's been said that love finds you when you're ready.”", "author": "James Patterson; Maxine Paetro"}, {"quote": "“How strange is man that when he is afraid of something he runs away from it, but when he is afraid of Allah, he gets closer to Him.”", "author": "Hazrat Ali Ibn Abu-Talib A.S"}, {"quote": "“Team work makes the dream work”", "author": "Rap Monster"}, {"quote": "“Have love for your inner Self and everything else is done for you.”", "author": "Amit Ray"}, {"quote": "“Worrying is arrogant because God knows what He's doing.”", "author": "Barbara Cameron"}, {"quote": "“Man is born broken. He lives by mending. The grace of God is glue.”", "author": "Eugene O'Neill"}, {"quote": "“How can you trust me, after what your own brother did to you?\"\"Because he was false\", said Damen, \"and you are true. I have never known a truer man.”", "author": "C.S. Pacat"}, {"quote": "“If I look at the mass I will never act.”", "author": "Mother Teresa"}, {"quote": "“Never follow the crowd.”", "author": "Bernard Baruch"}, {"quote": "“When I pictured myself, it was always like just an outline in a colouring book, with the inside not yet completed.”", "author": "Sarah Dessen"}, {"quote": "“One of the best ways to influence people is to make those around you feel important.”", "author": "Roy T. Bennett"}, {"quote": "“Everytime I plant a seed,he say kill it before it grow, he say kill it before they grow.”", "author": "Bob Marley"}, {"quote": "“Each man should frame life so that at some future hour fact and his dreaming meet.”", "author": "Victor Hugo"}, {"quote": "“In spite of everything I still believe that people are really good at heart. I simply can't build up my hopes on a foundation consisting of confusion, misery and death.”", "author": "Anne Frank"}, {"quote": "“The sidelines may be safer but life is played on the field”", "author": "Wendy Mass"}]