[{"quote": "“We never know how high we are till we are called to rise. Then if we are true to form our statures touch the skies.”", "author": "Emily Dickinson"}, {"quote": "“Brimstone once told me that to stay true in the face of evil is a feat of strength.”", "author": "Laini Taylor"}, {"quote": "“I cannot trust a man to control others who cannot control himself.”", "author": "Robert E. Lee"}, {"quote": "“There isa time to liveand a time to diebut never to reject the moment.”", "author": "Lao Tzu"}, {"quote": "“it takes as much courage to have tried and failed as it does to have tried and succeded.”", "author": "Anne Morrow Lindbergh"}, {"quote": "“Something amazing happens when you're in love and don't give a damn about what day it is anymore.”", "author": "Chad Sugg"}, {"quote": "“I’d rather welcome change than cling to the past.”", "author": "Robert T. Kiyosaki"}, {"quote": "“If you don’t have the time to do something right, where are you going to find the time to fix it?”", "author": "Stephen King"}, {"quote": "“And the fox said to the little prince: men have forgotten this truth, but you must not forget it. You become responsible, forever, for what you have tamed.”", "author": "Antoine de Saint-Exupery"}, {"quote": "“We're called to be faithful, to take those first difficult steps--and to leave the results up to God.”", "author": "Alex  Harris"}, {"quote": "“Man jadda wajadaSiapa yang bersungguh - sungguh, akan berhasil”", "author": "Ahmad Fuadi"}, {"quote": "“What she had long believed was not true, and now the world was wide open to discover what was.It is like all my life I thought the sky was green.”", "author": "Shannon Hale"}, {"quote": "“A great human revolution in just a single individual will help achieve a change in the destiny of a nation and, further, can even enable a change in the destiny of all humankind.”", "author": "Daisaku Ikeda"}, {"quote": "“Appreciate the moment of a first kiss; it may be the last time you own your heart.”", "author": "robert m drake"}, {"quote": "“It occurred to me by intuition, and music was the driving force behind that intuition. My discovery was the result of musical perception.”", "author": "Albert Einstein"}, {"quote": "“Society will always be too fragile to accept us for all that makes us beautiful.”", "author": "robert m drake"}, {"quote": "“A dream you dream alone is only a dream. A dream you dream together is reality.”", "author": "Yoko Ono"}, {"quote": "“I want you to have big dreams, big goals. I want you to strive to achieve them. But I don't want to see you beating yourself up every time you make a mistake.”", "author": "Kelley Armstrong"}, {"quote": "“Ten spears go to battle,\" he whispered, \"and nine shatter. Did the war forge the one that remained? No, Amaran. All the war did was identify the spear that would not break.”", "author": "Brandon Sanderson"}, {"quote": "“I don't regret the painful times; I bare my scars as if they were medals.”", "author": "Paolo Coelho"}, {"quote": "“A thing worth having is a thing worth cheating for.”", "author": "W.C. Fields"}, {"quote": "“Holding a grudge & harboring anger/resentment is poison to the soul. Get even with people...but not those who have hurt us, forget them, instead get even with those who have helped us.”", "author": "Steve Maraboli"}, {"quote": "“Strength is Life, Weakness is Death.Expansion is Life, Contraction is Death.Love is Life, Hatred is Death.”", "author": "Swami Vivekananda"}, {"quote": "“Better to shun the bait than struggle in the snare.”", "author": "William Blake"}, {"quote": "“You don't win races by wishing, you win them by running faster than everyone else does.”", "author": "Philip Pullman"}]