[{"quote": "“You have every right to a beautiful life.”", "author": "Selena Gomez"}, {"quote": "“Happiness depends more on the inward disposition of mind than on outward circumstances.”", "author": "Benjamin Franklin"}, {"quote": "“Onward and Upward! To Narnia and the North!”", "author": "C.S. Lewis"}, {"quote": "“People are always telling me that i'm not like other girls...that i dont dress like other girls...that i dont act like other girls. But i'm my OWN person...i go to the beat of my own drum.”", "author": "Miley Cyrus"}, {"quote": "“To separate oneself from the burden, the angst, the anguish that we all encounter everyday. To say I am alive, I am wonderful, I am. I am. That is something to aspire to.”", "author": "Garth Stein"}, {"quote": "“Go and get your things,' he said. 'Dreams mean work.”", "author": "Paulo Coelho"}, {"quote": "“I can't understand why people are frightened of new ideas. I'm frightened of the old ones.”", "author": "John Cage"}, {"quote": "“In the end, everything is a gag.”", "author": "Charlie Chaplin"}, {"quote": "“So what? You're another person, so of course you look different. What do you need to be ashamed for?”", "author": "Yana Toboso"}, {"quote": "“When something is important enough, you do it even if the odds are not in your favour.”", "author": "Elon Musk"}, {"quote": "“Things will change: you won't feel this way forever. And anyway, sometimes the hardest lessons to learn are the ones your soul needs most.”", "author": "Kelly Cutrone"}, {"quote": "“God is whispering in your heart, in the whole existence, just tune your ears.”", "author": "Amit Ray"}, {"quote": "“Everyone kept telling me not to worry someone will do something. No one did so I became someone and did something.”", "author": "Mark A. Cooper"}, {"quote": "“It is foolish to tear one’s hair in grief, as though sorrow would be made less by baldness.”", "author": "Marcus Tullius Cicero"}, {"quote": "“A successful marriage requires falling in love many times -- always with the same person.”", "author": "Mignon McLaughlin"}, {"quote": "“The strength of a man isn't seen in the power of his arms. It's seen in the love with which he EMBRACES you.”", "author": "Steve Maraboli"}, {"quote": "“The More we value things, the less we value ourselves”", "author": "Bruce Lee"}, {"quote": "“I don't think you should wait. I think you should speak now.”", "author": "Taylor Swift"}, {"quote": "“Indeed, the more we find to love, the more we add to the measure of our hearts.”", "author": "Lloyd Alexander"}, {"quote": "“You have forgotten the Onewho doesn't care about ownership,who doesn't try to turn a profitfrom every human exchange.”", "author": "Mawlana Jalal-al-Din Rumi"}, {"quote": "“God is God. He knows what he is doing. When you can’t trace his hand, trust his heart.”", "author": "Max Lucado (Grace for the Moment)"}, {"quote": "“Watch for the thing that will show itself to you. Because that thing, when you find it, will be your future.”", "author": "Arthur Golden"}, {"quote": "“Love feels no burden, thinks nothing of its trouble, attempts what is above its strength, pleads no excuse for impossibility, for it thinks all things are lawful for itself and all things are possible”", "author": "Thomas A. Kempis"}, {"quote": "“Happiness is the only thing worth fighting for in life.”", "author": "Lilly Singh"}, {"quote": "“To do something that you feel in your heart that's great, you need to make a lot of mistakes. Anything that's successful is a series of mistakes.”", "author": "Billie Joe Armstrong"}, {"quote": "“Evil exists in us all, Torak. Some fight it. Some feed it. That's how it's always been.”", "author": "Michelle Paver"}]