[{"quote": "“I believe in some blending of hope and sunshine sweetening the worst lots. I believe that this life is not all; neither the beginning nor the end. I believe while I tremble; I trust while I weep.”", "author": "Charlotte Bronte"}, {"quote": "“What you do is what matters, not what you think or say or plan.”", "author": "Jason Fried"}, {"quote": "“Self-esteem comes from being able to define the world in your own terms and refusing to abide by the judgments of others.”", "author": "Oprah Winfrey"}, {"quote": "“It is our wounds that create in us a desire to reach for miracles. The fulfillment of such miracles depends on whether we let our wounds pull us down or lift us up towards our dreams.”", "author": "Jocelyn Soriano"}, {"quote": "“Never let anybody guess that you have a mind of your own. Above all be pure”", "author": "Virginia Woolf"}, {"quote": "“Nobody gets praised for the right reasons.”", "author": "Diana Wynne Jones"}, {"quote": "“I do like the world quite a lot.”", "author": "Shannon Hale"}, {"quote": "“The dream was always running ahead of me. To catch up, to live for a moment in unison, was the miracle.”", "author": "Anaïs Nin"}, {"quote": "“Truth builds trust.”", "author": "Marilyn Suttle"}, {"quote": "“Here lies one whose name was writ on water.”", "author": "John Keats"}, {"quote": "“Fear defeats more people than any other one thing in the world.”", "author": "Ralph Waldo Emerson"}, {"quote": "“Everything will be alright in the end so if it is not alright it is not the end.”", "author": "Deborah Moggach"}, {"quote": "“she lived with hurricane eyes and fell in love with the way the waves collapsed against her cheeks.”", "author": "Christopher Poindexter"}, {"quote": "“In your own life it's important to know how spectacular you are.”", "author": "Steve Maraboli"}, {"quote": "“But there's always a first time for everything”", "author": "Melissa de la Cruz"}, {"quote": "“This was not a fearie tale. This was not the movies. This was life. It hurt more. It was excruciating. It was excruciatingly beautiful.”", "author": "Francesca Lia Block"}, {"quote": "“Philosophy of science is about as useful to scientists as ornithology is to birds.”", "author": "Richard Feynman"}, {"quote": "“I can tell you I love you as many times as you can stand to hear it, but all it does is remind us that love is not enough. Not even close.”", "author": "Mark Andrus"}, {"quote": "“It is this belief in a power larger than myself and other than myself which allows me to venture into the unknown and even the unknowable.”", "author": "Maya Angelou"}, {"quote": "“If you take responsibility for yourself you will develop a hunger to accomplish your dreams.”", "author": "Les Brown"}, {"quote": "“No matter how safe and beautiful it is, a cage is still a cage.”", "author": "Jessica Spotswood"}]