[{"quote": "“Maybe 'Okay' will be our 'always'...”", "author": "John Green"}, {"quote": "“It used to be about trying to do something. Now it's about trying to be someone.”", "author": "Margaret Thatcher"}, {"quote": "“What would you attempt to do if you knew you could not fail?”", "author": "Robert Schuller"}, {"quote": "“The atheist staring from his attic window is often nearer to God than the believer caught up in his own false image of God.”", "author": "Martin Buber"}, {"quote": "“Can a dream be wrong? Aren't dreams God's way of telling you things?”", "author": "Ellen Hopkins"}, {"quote": "“If I lived a million lives, I would've felt a million feelings and I still would've fallen a million times for you.”", "author": "robert m drake"}, {"quote": "“It was stupid to hope, she knew. But sometimes hope was all you had.”", "author": "Cassandra Clare"}, {"quote": "“The cause of most of man's unhappiness is sacrificing what he wants most for what he wants now.”", "author": "Gordon B. Hinckley"}, {"quote": "“It’s funny, for all it took was a broken heart and that alone was enough, enough for her to do everything she ever dreamed of.”", "author": "robert m drake"}, {"quote": "“Sometimes success isn't about making the right decision, it's more about making some decision.”", "author": "Robin S. Sharma"}, {"quote": "“I am not a victim. No matter what I have been through, I'm still here. I have a history of victory.”", "author": "Steve Maraboli"}, {"quote": "“The truth is I didn’t need therapy; I just needed to feel loved and know that someone out there craved my attention.”", "author": "robert m drake"}, {"quote": "“Living never wore one so much as the effort not to live.”", "author": "Anais Nin"}, {"quote": "“Happiness is a state of mind, a choice, a way of living; it is not something to be achieved, it is something to be experienced.”", "author": "Steve Maraboli"}, {"quote": "“Life doesn't just happen to you; youreceive everything in your life based on what you've given.”", "author": "Rhonda Byrne"}, {"quote": "“The good thing about being old, is you don’t have to worry about dying young.”", "author": "Stephen King"}, {"quote": "“We live out our lives as we are meant to live them-with some choice, with some chance, but mostly as a result of the persons we are.”", "author": "Terry Brooks"}, {"quote": "“A truth that no one knows is still the truth.”", "author": "Sharon Shinn"}, {"quote": "“Dreams are the language of God.”", "author": "Paulo Coelho"}, {"quote": "“Books have a way of finding their way into our lives, usually, right when we need them the most.”", "author": "Richard Denney"}, {"quote": "“There is no illusion greater than fear.”", "author": "Lao Tzu, Tao Teh Ching"}, {"quote": "“I admire those who do good and expect nothing in return.”", "author": "Roy T. Bennett"}, {"quote": "“A photograph shouldn't be just a picture, it should be a philosophy.”", "author": "Amit Kalantri"}]