[{"quote": "“When I hear music, I fear no danger. I am invulnerable. I see no foe. I am related to the earliest times, and to the latest.”", "author": "HENRY DAVID THOREAU"}, {"quote": "“Faster, Faster, until the thrill of speed overcomes the fear of death.”", "author": "Hunter S. Thompson"}, {"quote": "“The word 'listen' contains the same letters as the word 'silent'.”", "author": "Alfred Brendel"}, {"quote": "“In this country we have no place for hyphenated Americans.”", "author": "Theodore Roosevelt"}, {"quote": "“I shut my eyes in order to see.”", "author": "Paul Gauguin"}, {"quote": "“We had the experience but missed the meaning. And approach to the meaning restores the experience in a different form.”", "author": "T.S. Eliot"}, {"quote": "“Love was that way. You could not render it in black or white. It always came down to the strange, blended shades of grey.”", "author": "Jodi Picoult"}, {"quote": "“Don't lose heart if it's very difficult at times, everything will come out all right and nobody can in the beginning do as he wishes.”", "author": "Vincent Willem van Gogh"}, {"quote": "“There is nothing more important than your eternal salvation.”", "author": "Kirk Cameron"}, {"quote": "“Never miss an opportunity to show your love, especially to those close to you, because we are always at our most cautious with them for fear of being hurt.”", "author": "Paulo Coelho"}, {"quote": "“If everyone helps to hold up the sky, then one person does not become tired.”", "author": "Askhari Johnson Hodari"}, {"quote": "“I had to learn to live without you and I couldn't make sense of it, because I left so much of me inside of you.”", "author": "robert m drake"}, {"quote": "“Most people fail in life not because they aim too high and miss, but because they aim too low and hit.”", "author": "Les Brown"}, {"quote": "“It is beautiful to discover our wings and learn how to fly; flight is a beautiful process. But then to rest on the wings of God as He flies: this is divine.”", "author": "C. JoyBell C."}, {"quote": "“... just because [butterflies'] lives were short didn't mean they were tragic... See, they have a beautiful life.”", "author": "Lisa Genova"}, {"quote": "“Bebek berjalan berbondong-bondong, akan tetapi burung elang terbang sendirian.”", "author": "Soekarno"}, {"quote": "“Blind, broke, jobless, and frustrated, Kevin found it difficult to get through the following few months. But he had one big thing going for him. He was sober. It was a new beginning.”", "author": "Traci Medford-Rosow"}]