[{"quote": "“Treat everyone with politeness and kindness, not because they are nice, but because you are.”", "author": "Roy T. Bennett"}, {"quote": "“Be brave to stand for what you believe in even if you stand alone.”", "author": "Roy T. Bennett"}, {"quote": "“Success is not how high you have climbed, but how you make a positive difference to the world.”", "author": "Roy T. Bennett"}, {"quote": "“Lack of direction, not lack of time, is the problem. We all have twenty-four hour days.”", "author": "Zig Ziglar"}, {"quote": "“Do not fear failure but rather fear not trying.”", "author": "Roy T. Bennett"}, {"quote": "“Try a little harder to be a little better.”", "author": "Gordon B. Hinckley"}, {"quote": "“The purpose of life is to live it, to taste experience to the utmost, to reach out eagerly and without fear for newer and richer experience.”", "author": "Eleanor Roosevelt"}, {"quote": "“If you think you are too small to make a difference, try sleeping with a mosquito.”", "author": "The Dalai Lama"}, {"quote": "“Reputation is what other people know about you. Honor is what you know about yourself.”", "author": "Lois McMaster Bujold"}, {"quote": "“You cannot control the behavior of others, but you can always choose how you respond to it.”", "author": "Roy T. Bennett"}, {"quote": "“It does not matter how slowly you go as long as you do not stop.”", "author": "Confucius"}, {"quote": "“The important thing to you is not how many years in your life, but how much life in your years!”", "author": "Edward J. Stieglitz"}, {"quote": "“Change will not come if we wait for some other person, or if we wait for some other time. We are the ones we've been waiting for. We are the change that we seek.”", "author": "Barack Obama"}, {"quote": "“Top 15 Things Money Can’t BuyTime. Happiness. Inner Peace. Integrity. Love. Character. Manners. Health. Respect. Morals. Trust. Patience. Class. Common sense. Dignity.”", "author": "Roy T. Bennett"}, {"quote": "“Kindness is a language which the deaf can hear and the blind can see.”", "author": "Mark Twain"}, {"quote": "“Remember, darkness does not always equate to evil, just as light does not always bring good.”", "author": "P.C. Cast"}, {"quote": "“I meant what I said and I said what I meant. An elephant's faithful one-hundred percent!”", "author": "Dr. Seuss"}, {"quote": "“Go on with what your heart tells you, or you will lose all.”", "author": "Rick Riordan"}, {"quote": "“When I was about eight, I decided that the most wonderful thing, next to a human being, was a book.”", "author": "Margaret Walker"}, {"quote": "“Always find opportunities to make someone smile, and to offer random acts of kindness in everyday life.”", "author": "Roy T. Bennett"}, {"quote": "“What do we live for, if it is not to make life less difficult for each other?”", "author": "George Eliot"}, {"quote": "“There must be those among whom we can sit down and weep and still be counted as warriors.”", "author": "Adrienne Rich"}, {"quote": "“Tears are words that need to be written.”", "author": "Paulo Coelho"}, {"quote": "“When one tugs at a single thing in nature, he finds it attached to the rest of the world.”", "author": "John Muir"}, {"quote": "“Anyone can hide. Facing up to things, working through them, that's what makes you strong.”", "author": "Sarah Dessen"}]