[{"quote": "“In a strong relationship, you should love your companion more than you need them.”", "author": "Steve Maraboli"}, {"quote": "“Nobody sees a flower - really - it is so small it takes time - we haven't time - and to see takes time, like to have a friend takes time.”", "author": "Georgia O'Keeffe"}, {"quote": "“The Lord is my shepherd. I shall not want for nothing. He makes me lie down in the green pastures. He greases up my head with oil. He gives me kung-fu in the face of my enemies. Amen”", "author": "Stephen King"}, {"quote": "“I have already settled it for myself so flattery and criticism go down the same drain and I am quite free.”", "author": "Georgia O'Keefe"}, {"quote": "“He who robs us of our dreams robs us of our life.”", "author": "Virginia Woolf"}, {"quote": "“The victim mindset dilutes the human potential. By not accepting personal responsibility for our circumstances, we greatly reduce our power to change them.”", "author": "Steve Maraboli"}, {"quote": "“No man is free who is not master of himself.”", "author": "Epictetus"}, {"quote": "“There are no traffic jams on the extra mile.”", "author": "Zig Ziglar"}, {"quote": "“You know me better than you think, you know, and you shall know me better yet.”", "author": "C.S. Lewis"}, {"quote": "“the moment you don't feel like praying, get on your knees. And the moment you don't feel like reading your bible, you'd better get that Book open.”", "author": "Lori Wick"}, {"quote": "“Life consists of what man is thinking about all day.”", "author": "Ralph Waldo Emerson"}, {"quote": "“Suddenly, everything was beautiful. The way she viewed the world was nothing more but a reflection of herself.”", "author": "robert m drake"}, {"quote": "“Dislike in yourself what you dislike in others.”", "author": "Hazrat Ali Ibn Abu-Talib A.S"}, {"quote": "“Nobody ever lives their life all the way up except bullfighters.”", "author": "Ernest Hemingway"}, {"quote": "“I was good and bad, but never wicked.”", "author": "Anne Rice"}, {"quote": "“The more you believed in yourself, the more you could trust yourself. The more you trust yourself, the less you compare yourself to others.”", "author": "Roy T. Bennett"}, {"quote": "“Plants are more courageous than almost all human beings: an orange tree would rather die than produce lemons, whereas instead of dying the average person would rather be someone they are not.”", "author": "Mokokoma Mokhonoana"}, {"quote": "“The more you talk about them, the more important they will feel. The more you listen to them, the more important you will make them feel.”", "author": "Roy T. Bennett"}, {"quote": "“I don't believe in hate. To me it wastes too much time. People who hate waste so much of their life hating that they miss out on all the other stuff out here.”", "author": "Jaycee Dugard"}, {"quote": "“No one lights a lamp in order to hide it behind the door: the purpose of light is to create more light, to open people's eyes, to reveal the marvels around.”", "author": "Paulo Coelho"}, {"quote": "“It's better to have a few faithful friends than numerous shallow friendships.”", "author": "Jonathan Anthony Burkett"}, {"quote": "“When it rains it pours. Maybe the art of life is to convert tough times to great experiences: we can choose to hate the rain or dance in it.”", "author": "Joan Marques"}, {"quote": "“Real change is difficult at the beginning, but gorgeous at the end. Change begins the moment you get the courage and step outside your comfort zone; change begins at the end of your comfort zone.”", "author": "Roy T. Bennett"}, {"quote": "“when you're cool for twenty,you get paid for twenty-one.”", "author": "Miguel Pinero"}, {"quote": "“In the mist of Difficulty lies Opportunity.”", "author": "Oprah Winfrey"}]