[{"quote": "“Never apologize for showing feeling. When you do so, you apologize for the truth.”", "author": "Benjamin Disraeli"}, {"quote": "“Time is what keeps things from happening all at once.”", "author": "Ann Brashares"}, {"quote": "“The wise warrior avoids the battle.”", "author": "Sun Tzu"}, {"quote": "“Let us pick up our books and our pens,” I said. “They are our most powerful weapons. One child, one teacher, one book and one pen can change the world.”", "author": "Malala Yousafzai"}, {"quote": "“To be heroic is to be courageous enough to die for something; to be inspirational is to be crazy enough to live a little.”", "author": "Criss Jami"}, {"quote": "“You know my name, not my story. You've heard what I've done, but not what I've been through.”", "author": "Jonathan Anthony Burkett"}, {"quote": "“The heart may freeze, or it can burn. The pain will ease and I can learn. There is no future, there is no past. I live this moment as, my last.”", "author": "Jonathan Larson"}, {"quote": "“Do what you love, think what you feel and live the way you want.”", "author": "Santosh Kalwar"}, {"quote": "“Be a true Heart, not a follower.”", "author": "Ed Sheeran"}, {"quote": "“It does not matter how long you live, but how well you do it.”", "author": "Martin Luther King Jr."}, {"quote": "“God only allows us to see such things when he wants something to change”", "author": "Paulo Coelho"}, {"quote": "“If your actions inspire others to dream more, learn more, do more and become more, you are a leader.”", "author": "John Quincy Adams"}, {"quote": "“You do not have to sit outside in the dark. If, however, you want to look at the stars, you will find that darkness is necessary. But the stars neither require nor demand it.”", "author": "Annie Dillard"}, {"quote": "“If your life is worth thinking about,it is worth writing about.”", "author": "Robin Sharma"}, {"quote": "“I would not sit waiting for some vague tomorrow, nor for something to happen. One could wait a lifetime, and find nothing at the end of the waiting. I would begin here, I would make something happen.”", "author": "Louis L'Amour"}, {"quote": "“Tough times don't last, tough people do, remember?”", "author": "Gregory Peck"}, {"quote": "“The major work of the world is not done by geniuses. It is done by ordinary people, with balance in their lives, who have learned to work in an extraordinary manner.”", "author": "Gordon B. Hinckley"}, {"quote": "“The trouble with fiction,\" said John Rivers, \"is that it makes too much sense. Reality never makes sense.”", "author": "Aldous Huxley"}, {"quote": "“A wise man always has something to say, whereas a fool always needs to say something.”", "author": "Hazrat Ali Ibn Abu-Talib A.S"}, {"quote": "“there is no moment more precious than the exact moment you are living now”", "author": "Obert Skye"}, {"quote": "“Silent acquiescence in the face of tyranny is no better than outright agreement.”", "author": "C.J. Redwine"}, {"quote": "“Don't get set into one form, adapt it and build your own, and let it grow, be like water.”", "author": "Bruce Lee"}, {"quote": "“When was the last time you woke up and realized that today could be the best day of your life?”", "author": "Steve Maraboli"}, {"quote": "“Accidents happen. Our bones shatter, our skin splits, our hearts break. We burn, we drown, we stay alive.”", "author": "Moïra Fowley-Doyle"}, {"quote": "“On Wednesday, when the sky is blue,and I have nothing else to do,I sometimes wonder if it's true That who is what and what is who.\" - Winnie-the-Pooh”", "author": "A.A. Milne"}]