[{"quote": "“The dictionary is the only place that success comes before work. work is the key to success, and hard work can help you accomplish anything.”", "author": "Vince Lombardi"}, {"quote": "“A daily dose of daydreaming heals the heart, soothes the soul, and strengthens the imagination.”", "author": "Richelle E. Goodrich"}, {"quote": "“The summit of happiness is reached when a person is ready to be what he is.”", "author": "Desiderius Erasmus"}, {"quote": "“People who love themselves come across as very loving, generous and kind; they express their self-confidence through humility, forgiveness and inclusiveness.”", "author": "Sanaya Roman"}, {"quote": "“Inner peace is impossible without patience. Wisdom requires patience. Spiritual growth implies the mastery of patience. Patience allows the unfolding of destiny to proceed at its won unhurried pace.”", "author": "Brian Weiss"}, {"quote": "“Caminante, no hay puentes, se hace puentes al andar. (Voyager, there are no bridges, one builds them as one walks.) ”", "author": "Gloria Anzaldúa"}, {"quote": "“There is no point in keeping vengeance or stubbornness. These things\" -he sighed- \"these things I so regret in my life. Pride. Vanity. Why do we do the things we do? Morrie Schwartz”", "author": "Mitch Albom"}, {"quote": "“Some days are like this. And the only way to get through them is to remember that they are only one day, and that every day ends.”", "author": "David Levithan"}, {"quote": "“To be human is to be broken and broken is its own kind of beautiful.”", "author": "robert m drake"}, {"quote": "“Beware of speaking too much, for it increases mistakes and engenders boredom.”", "author": "Hazrat Ali Ibn Abu-Talib A.S"}, {"quote": "“Hearts can't be broken because they're made of marzipan.”", "author": "Kerstin Gier"}, {"quote": "“It’s never the value of water but thirst, it’s never the value of life but death and it’s never about the friendship but trust.”", "author": "Ali Ibn Abi Talib AS"}, {"quote": "“Travel light, live light, spread the light, be the light.”", "author": "Yogi Bhajan"}, {"quote": "“Remembering that you are going to die is the best way I know to avoid the trap of thinking you have something to lose.”", "author": "Steve Jobs"}, {"quote": "“Most people think happiness is about gaining something, but it's not. It's all about getting rid of the darkness you accumulate.”", "author": "Carolyn Crane"}, {"quote": "“I feel infinite.”", "author": "Stephen Chbosky"}, {"quote": "“Sanctify yourself and you will sanctify society.”", "author": "Francis Of Assisi"}, {"quote": "“There's no reason to have a plan B because it distracts from plan A.”", "author": "Will Smith"}, {"quote": "“Blindness separates people from things;deafness separates people from people.”", "author": "Helen Keller"}, {"quote": "“To those who, in spite of everything, still choose goodness”", "author": "Marie Lu"}, {"quote": "“And the only way to do great work is to love what you do.... Don't settle”", "author": "Steve Jobs"}, {"quote": "“The most important thing is this: to be able at any moment to be free to choose a life that makes you happy.”", "author": "Roy T. Bennett"}]