[{"quote": "“If you can't do great things, do small things in a great way.”", "author": "Napoleon Hill"}, {"quote": "“That's a misconception, Lennie. The sky is everywhere, it begins at your feet.”", "author": "Jandy Nelson"}, {"quote": "“A man can't soar too high, when he flies with his own wings.”", "author": "William Blake"}, {"quote": "“Love me or hate me I promise that it will never make or break me...<3”", "author": "Tyra Banks"}, {"quote": "“It doesn't matter who you are, or where you come from, or how much money you've got in your pocket. You have your own destiny and your own life ahead of you.”", "author": "Lady Gaga"}, {"quote": "“To read is to empower,To empower is to write,To write is to influence,To influence is to change,To change is to live\".”", "author": "Jane Evershed"}, {"quote": "“Faith is deliberate confidence in the character of God whose ways you may not understand at the time.”", "author": "Oswald Chambers"}, {"quote": "“Your need for acceptance can make you invisible in this world. Don't let anything stand in the way of the light that shines through this form. Risk being seen in all of your glory.”", "author": "Jim Carrey"}, {"quote": "“Always be like a water. Float in the times of pain or dance like waves along the wind which touches its surface.”", "author": "Santosh Kalwar"}, {"quote": "“errare humanum est, sed perseverare diabolicum: 'to err is human, but to persist (in the mistake) is diabolical.”", "author": "Lucius Annaeus Seneca"}, {"quote": "“Seberapa indah mimpi, jika tetap mimpi?”", "author": "Seno Gumira Ajidarma"}, {"quote": "“You only get one life. Live it to the fullest. All your miseries will be forgiven when you will be dead.”", "author": "Santosh Kalwar"}, {"quote": "“He who conquers himself is the mightiest warrior.”", "author": "Confucius"}, {"quote": "“Faith is like radar that sees through the fog -- the reality of things at a distance that the human eye cannot see.”", "author": "Corrie Ten Boom"}, {"quote": "“Adversity introduces a man to himself.”", "author": "Albert Einstein"}, {"quote": "“What is grander than a country and more valuable than gold? Strength of heart.”", "author": "Cornelius Elmore Addison"}, {"quote": "“It is when things are at worst you will get the best.”", "author": "Santosh Kalwar"}, {"quote": "“If you want something you've never hadYou must be willing to do something you've never done.”", "author": "Thomas Jefferson"}, {"quote": "“When purpose is not known, abuse is inevitable”", "author": "Myles Munroe"}, {"quote": "“To put meaning in one's life may end in madness,But life without meaning is the tortureOf restlessness and vague desire--It is a boat longing for the sea and yet afraid.”", "author": "Edgar Lee Masters"}, {"quote": "“I don’t care,” I said, leaning my head back against the seat. “Can we just get lost and see where that lands us?”", "author": "Alexandra Bracken"}, {"quote": "“There is beauty everywhere; even in the dark, there is light, and that is the rarest kind of all.”", "author": "Catherine Doyle"}, {"quote": "“You must learn to take a step back and visualize the whole piece. If you focus only on the thread given to you, you lose sight of what it can become. ”", "author": "Colleen Houck"}]