[{"quote": "“If through a broken heart God can bring His purposes to pass in the world, then thank Him for breaking your heart.”", "author": "Oswald Chambers"}, {"quote": "“If you can't be honest with your friends and colleagues and loved ones, then what is life all about?”", "author": "Sophie Kinsella"}, {"quote": "“There had been times when he knew, somewhere in him, that he would get used to it, whatever it was, because he had learnt that some hard things became softer after a very little while.”", "author": "Nick Hornby"}, {"quote": "“Finding the lesson behind every adversity will be the one important thing that helps get you through it.”", "author": "Roy T. Bennett"}, {"quote": "“Love me when I least deserve it, because that's when I really need it.”", "author": "Swedish Proverb"}, {"quote": "“Pesimistik tidak lebih daripada sikap takbur mendahului nasib.”", "author": "Andrea Hirata"}, {"quote": "“Again and again I will suffer; again and again I will get back on my feet. I will not be defeated. I won't let my spirit be destroyed.”", "author": "Banana Yoshimoto"}, {"quote": "“You learn to write by writing, and by reading and thinking about how writers have created their characters and invented their stories. If you are not a reader, don't even think about being a writer.”", "author": "Jean M. Auel"}, {"quote": "“Advice is like snow; the softer it falls, the longer it dwells upon, and the deeper it sinks into the mind.”", "author": "Samuel Taylor Coleridge"}, {"quote": "“The reward of a thing well done is having done it.”", "author": "Ralph Waldo Emerson"}, {"quote": "“You have to rise above the squabbling and chaos, and keep believing. You have to always keep your goals in mind.” -Hera, goddess of marriage ”", "author": "Rick Riordan"}, {"quote": "“Sameron adion asoI shall sing a sweeter song tomorrow”", "author": "Theocritus"}, {"quote": "“If you're serious about sanctification, you can expect to experience heart-wrenching moments that try your faith, your endurance, and your patience.”", "author": "Sheri L. Dew"}, {"quote": "“Child, you have to learn to see things in the right proportions. Learn to see great things great and small things small.”", "author": "Corrie Ten Boom"}, {"quote": "“The media only writes about the sinners and the scandals, he said, but that's normal, because 'a tree that falls makes more noise than a forest that grows.”", "author": "Pope Francis"}, {"quote": "“The important thing is not the object of love, but the emotion itself.”", "author": "Gore Vidal"}, {"quote": "“Remember that the happiest people are not those getting more, but those giving more.”", "author": "H. Jackson Brown Jr."}, {"quote": "“The house, the stars, the desert -- what gives them their beauty is something that is invisible!”", "author": "Antoine de Saint-Exupéry"}]