[{"quote": "“Where you stumble and fall, there you will find gold.”", "author": "Joseph Campbell"}, {"quote": "“Silence is argument carried out by other means.”", "author": "Ernesto \"Che\" Guevara"}, {"quote": "“Be the kind of person who dares to face life's challenges and overcome them rather than dodging them.”", "author": "Roy T. Bennett"}, {"quote": "“Sometimes it's the same moments that take your breath away that breathe purpose and love back into your life.”", "author": "Steve Maraboli"}, {"quote": "“What fire does not destroy, it hardens”", "author": "Oscar Wilde"}, {"quote": "“There are two things that men should never weary of, goodness and humility; we get none too much of them in this rough world among cold, proud people.”", "author": "Robert Louis Stevenson"}, {"quote": "“I realized then that even though I was a tiny speck in an infinite cosmos, a blip on the timeline of eternity, I was not without purpose.”", "author": "R.J. Anderson"}, {"quote": "“There are people who have money and people who are rich.”", "author": "Coco Chanel"}, {"quote": "“Don't think of introversion as something that needs to be cured...Spend your free the way you like, not the way you think you're supposed to.”", "author": "Susan Cain"}, {"quote": "“Delisa cinta ummi karena Allah.”", "author": "Tere Liye"}, {"quote": "“That's chess!\" snapped Ron. \"You've got to make some sacrifices!”", "author": "J.K. Rowling"}, {"quote": "“Take Care Of Your Tongue Like The Way You Take Care Of Gold & Silver.”", "author": "Ali Ibn Abi Talib A.S"}, {"quote": "“In a very real sense we have two minds, one that thinks and one that feels”", "author": "Daniel Goleman"}, {"quote": "“One must work and dare if one really wants to live.”", "author": "Vincent Van Gogh"}, {"quote": "“Temptation is the feeling we get when encountered by an opportunity to do what we innately know we shouldn't.”", "author": "Steve Maraboli"}, {"quote": "“It was never about the world being too big, it was more like she was too much for the world to handle.”", "author": "robert m drake"}, {"quote": "“The boy and his heart had become friends, and neither was capable now of betraying the other.”", "author": "Paulo Coelho"}, {"quote": "“The greatest revenge is massive success.”", "author": "Les Brown"}, {"quote": "“There is nothing frightening in the dark if you just face it.”", "author": "L.J. Smith"}, {"quote": "“To see me does not necessarily mean to see my face. To understand my thoughts is to have seen me.”", "author": "Mustafa Kemal Atatürk"}, {"quote": "“Sometimes a flame must level a forest to ash before new growth can begin.”", "author": "A.G. Howard"}]