[{"quote": "“The greatest challenge of the day is: how to bring about a revolution of the heart, a revolution which has to start with each one of us?”", "author": "Dorothy Day"}, {"quote": "“Don't try to fix me, I'm not broken...”", "author": "Evanescence"}, {"quote": "“I believe in the hands that work, in the brains that think, and in the hearts that love...I believe in sunshine, fresh air, friendship, calm sleep, beautiful thoughts.”", "author": "Elbert Hubbard"}, {"quote": "“Be wary of strong drink, it can make you shoot at the tax collector...and miss.”", "author": "Robert A. Heinlein"}, {"quote": "“Dive deep. Drown willingly”", "author": "Ted Dekker"}, {"quote": "“I've done my best, and I begin to understand what is meant by 'the joy of strife'. Next to trying and winning, the best thing is trying and failing.”", "author": "L.M. Montgomery"}, {"quote": "“There are only two forces at work in this world- black and white. Only people are grey.”", "author": "Chris Heimerdinger"}, {"quote": "“It's a sad day when you find out that it's not accident or time or fortune, but just yourself that kept things from you.”", "author": "Lillian Hellman"}, {"quote": "“I want to Live! Not Die, Not Hide, LIVE!”", "author": "Margaret Peterson Haddix"}, {"quote": "“Distance was a dangerous thing, she knew. Distance changed people.”", "author": "Rohinton Mistry"}, {"quote": "“True beauty lies in purity of the heart.”", "author": "Mahatma Gandhi"}, {"quote": "“Like a missing tooth, sometimes an absence is more noticeable than a presence.”", "author": "Jodi Picoult"}, {"quote": "“Me with nothing left to lose, plotting my big revenge in the spotlight. Give me violent revenge fantasies as a coping mechanism.”", "author": "Chuck Palahniuk"}, {"quote": "“If you have not done things worthy of being written about, at least write things worthy of being read.”", "author": "Giacomo Casanova"}, {"quote": "“Grace isn't a little prayer you chant before receiving a meal. It's a way to live.”", "author": "Jacqueline Winspear"}, {"quote": "“It was the living who ignored the strange and wonderful, because life was too full of the boring and mundane.”", "author": "Terry Pratchett"}, {"quote": "“Rich People plan for three generationsPoor people plan for Saturday night”", "author": "Gloria Steinem"}, {"quote": "“Your beliefs will be the light by which you see, but they will not be what you see and they will not be a substitute for seeing.”", "author": "Flannery O'Connor"}, {"quote": "“You kick ass Sam. And don't forget it”", "author": "Pittacus Lore"}, {"quote": "“I was always looking outside myself for strength and confidence, but it comes from within. It is there all the time.”", "author": "Anna Freud"}, {"quote": "“You make mistakes, mistakes don't make you”", "author": "Maxwell Maltz"}, {"quote": "“Baby you're a firework, c'mon show 'em what you're worth...\" ~Firework”", "author": "Katy Perry"}, {"quote": "“Enjoy the limitless bliss consciousness here and now. The reality of you lies much beyond your sensory perceptions and boundaries.”", "author": "Amit Ray"}]