[{"quote": "“I never loved another person the way I loved myself.”", "author": "Mae West"}, {"quote": "“Don't forget your history nor your destiny”", "author": "Bob Marley"}, {"quote": "“Do good, live in the most positive and joyful way possible every day.”", "author": "Roy T. Bennett"}, {"quote": "“Until you change how you get things done, you'll never know what works best.”", "author": "Roy T. Bennett"}, {"quote": "“Love stories are written in millimeters and milliseconds with a fast, dull pencil whose marks you can barely see, they are written in miles and eons with a chisel on the side of a mountiantop”", "author": "Gabrielle Zevin"}, {"quote": "“There is no greater insight into the future than recognizing...when we save our children, we save ourselves”", "author": "Margaret Mead"}, {"quote": "“If there is anything that links the human to the divine, it is the courage to stand by a principle when everybody else rejects it.”", "author": "Abraham Lincoln"}, {"quote": "“Accept whatever comes to you woven in the pattern of your destiny, for what could more aptly fit your needs?”", "author": "Marcus Aurelius"}, {"quote": "“This is who the fuck I am.”", "author": "Lady Gaga"}, {"quote": "“What I stand for is what I stand on.”", "author": "Wendell Berry"}, {"quote": "“It’s never overreacting to ask for what you want and need.”", "author": "Amy Poehler"}, {"quote": "“This first glance of a soul which does not yet know itself is like dawn in the heavens; it is the awakening of something radiant and unknown.”", "author": "Victor Hugo"}, {"quote": "“It is better to live one day as a lion than 100 years as a sheep.”", "author": "Benito Mussolini"}, {"quote": "“Sometimes it falls upon a generation to be great, you can be that generation”", "author": "Nelson Mandela"}, {"quote": "“And I remembered something else that makes us human: faith, the only weapon in our arsenal to battle doubt.”", "author": "Jodi Picoult"}, {"quote": "“Sugar, it's no parade but you'll get down the street one way or another, so you'd just as well throw your shoulders back and pick up the pace.”", "author": "Barbara Kingsolver"}, {"quote": "“And a beautiful world we live in, when it is possible, and when many other such things are possible, and not only possible, but done-- done, see you!-- under that sky there, every day.”", "author": "Charles Dickens"}, {"quote": "“The nourishment of body is food, while the nourishment of the soul is feeding others.”", "author": "Hazrat Ali Ibn Abu-Talib A.S"}, {"quote": "“because he's Will”", "author": "Philip Pullman"}, {"quote": "“Under Adverse conditions - some people break down,some break records”", "author": "Shiv Khera"}, {"quote": "“Arrogance on the part of the meritorious is even more offensive to us than the arrogance of those without merit: for merit itself is offensive.”", "author": "Friedrich Nietzsche"}, {"quote": "“Make visible what, without you, might perhaps never have been seen.”", "author": "Robert Bresson"}, {"quote": "“...there will be sleeping enough in the grave....”", "author": "Benjamin Franklin"}, {"quote": "“The first step towards getting somewhere is to decide that you are not going to stay where you are.”", "author": "J.P. Morgan"}, {"quote": "“Searching outside of you is Samsara (the world). Searching within you leads to Nirvana.”", "author": "Amit Ray"}]