[{"quote": "“When a man sees you are happy with him but you can be just as happy having nothing to do with him, that’s when he won’t want to leave your side. When you are happy, you are sexy.”", "author": "Sherry Argov"}, {"quote": "“It's not whether you got knocked down; it's whether you get back up.”", "author": "Vince Lombardi"}, {"quote": "“Your beliefs affect your choices. Your choices shape your actions. Your actions determine your results. The future you create depends upon the choices you make and the actions you take today.”", "author": "Roy T. Bennett"}, {"quote": "“Things will get easier, people's minds will change, and you should be alive to see it.”", "author": "Ellen DeGeneres"}, {"quote": "“Once your mindset changes, everything on the outside will change along with it.”", "author": "Steve Maraboli"}, {"quote": "“You can't shake hands with a clenched fist.”", "author": "Indira Gandhi"}, {"quote": "“Souls are like athletes, that need opponents worthy of them, if they are to be tried and extended and pushed to the full use of their powers, and rewarded according to their capacity.”", "author": "Thomas Merton"}, {"quote": "“Either you run the day or the day runs you..”", "author": "Jim Rohn"}, {"quote": "“That's one small step for a man, one giant leap for mankind”", "author": "Neil Armstrong"}, {"quote": "“You're not aloneTogether we standI'll be by your side, you know I'll take your handWhen it gets coldAnd it feels like the endThere's no place to goYou know I won't give in”", "author": "Avril Lavigne"}, {"quote": "“Sometimes the best of gods gift's arrive by the shattering of all the window panes.”", "author": "Paulo Coelho"}, {"quote": "“When we lose one we love, our bitterest tears are called forth by the memory of hours when we loved not enough.”", "author": "Maurice Maeterlinck"}, {"quote": "“...most of the time, all you have is the moment, and the imperfect love of the people around you.”", "author": "Anne Lamott"}, {"quote": "“Life is short. Kiss slowly, laugh insanely, love truly and forgive quickly”", "author": "Paulo Coelho"}, {"quote": "“I prefer you to make mistakes in kindness than work miracles in unkindness.”", "author": "Mother Teresa"}, {"quote": "“If the world is to be healed through human efforts, I am convinced it will be by ordinary people, people whose love for this life is even greater than their fear.”", "author": "Joanna R. Macy"}, {"quote": "“Defeat is not the worst of failures. Not to have tried is the true failure.”", "author": "George E. Woodberry"}, {"quote": "“It's a rare gift, to know where you need to be, before you've been to all the places you don't need to be.”", "author": "Ursula K. Le Guin"}, {"quote": "“I'm not afraid of dying. I'm afraid I'll never get a chance to live!”", "author": "A.A. Bell"}, {"quote": "“If we were to one day encounter a form of life more powerful and intelligent than our own, and it regarded us as we regard fish, what would be our argument against being eaten?”", "author": "Jonathan Safran Foer"}, {"quote": "“I've learned one thing: you can only really get to know a person after a row. Only then can you judge their true character!”", "author": "Anne Frank"}, {"quote": "“Go ahead and believe that no one shines brighter than you. Become amazing, and be happy.”", "author": "Demi Lovato"}, {"quote": "“I cried because I had no shoes until I met a man who had no feet”", "author": "Helen Keller"}]