[{"quote": "“If you are under the impression you have already perfected yourself, you will never rise to the heights you are no doubt capable of.”", "author": "Kazuo Ishiguro"}, {"quote": "“Rules for happiness: something to do, someone to love, something to hope for.”", "author": "Immanuel Kant"}, {"quote": "“God, send me anywhere, only go with me. Lay any burden on me, only sustain me. And sever any tie in my heart except the tie that binds my heart to Yours.”", "author": "David Livingstone"}, {"quote": "“The future doesn't belong to the light-hearted. It belongs to the brave.”", "author": "Ronald Regan"}, {"quote": "“When you have a great and difficult task, something perhaps almost impossible, if you only work a little at a time, every day a little, suddenly the work will finish itself.”", "author": "Isak Dinesen"}, {"quote": "“Total paranoia is just total awareness.”", "author": "Charles Manson"}, {"quote": "“Be yourself. Don't worry about what other people are thinking of you, because they're probably feeling the same kind of scared, horrible feelings that everyone does.”", "author": "Phil Lester"}, {"quote": "“Sometimes you just have to jump out the window and grow wings on the way down.”", "author": "Ray Bradbury"}, {"quote": "“Leaders live by choice, not by accident.”", "author": "Mark Gorman"}, {"quote": "“I'm not going to die, I'm going home like a shooting star.”", "author": "Sojourner Truth"}, {"quote": "“I AM THE MASTER OF MY FATE AND THE CAPTAIN OF MY DESTINY.”", "author": "Nelson Mandela"}, {"quote": "“It has been my philosophy of life that difficulties vanish when faced boldly.”", "author": "Isaac Asimov"}, {"quote": "“Books didn’t make me wallow in darkness, darkness made me wallow in books.”", "author": "Jackson Pearce"}, {"quote": "“If you're waiting until you feel talented enough to make it, you'll never make it.”", "author": "Criss Jami"}, {"quote": "“I belive I can fly, I believe I can touch the sky. ”", "author": "R. Kelly"}, {"quote": "“You get in life what you have the courage to ask for.”", "author": "Nancy D. Solomon"}, {"quote": "“There is no rest for the person who has envy, and there is no love for the person who has bad manners.”", "author": "Hazrat Ali Ibn Abu-Talib A.S"}, {"quote": "“Light is more important than the lantern,The poem more important than the notebook”", "author": "Nizar Qabbani"}, {"quote": "“Maybe I hope too much. Maybe I dream too much or maybe I love too much to just give up on you.”", "author": "robert m drake"}, {"quote": "“Perfection is not attainable, but if we chase perfection we can catch excellence”", "author": "Vince Lombardi"}, {"quote": "“Live out of your imagination instead of out of your memory.”", "author": "Les Brown"}, {"quote": "“We become what we want to be by consistently being what we want to become each day.”", "author": "Richard G. Scott"}, {"quote": "“In life, you need either inspiration or desperation.”", "author": "Anthony Robbins"}, {"quote": "“The most powerful magic of all is choice.”", "author": "Sara Raasch"}]