[{"quote": "“My concern is not whether God is on our side; my greatest concern is to be on God's side, for God is always right.”", "author": "Abraham Lincoln"}, {"quote": "“It's not the size of the dog in the fight, it's the size of the fight in the dog.”", "author": "Mark Twain"}, {"quote": "“Never lose hope. Storms make people stronger and never last forever.”", "author": "Roy T. Bennett"}, {"quote": "“Even strength must bow to wisdom sometimes.”", "author": "Rick Riordan"}, {"quote": "“please believe that things are good with me, and even when they're not, they will be soon enough. And i will always believe the same about you.”", "author": "Stephen Chbosky"}, {"quote": "“Don't let the bastards grind you down.”", "author": "Margaret Atwood"}, {"quote": "“A woman's heart should be so hidden in God that a man has to seek Him just to find her.”", "author": "Maya Angelou"}, {"quote": "“In the endthese things matter most:How well did you love?How fully did you live?How deeply did you let go?”", "author": "Jack Kornfield"}, {"quote": "“I kept always two books in my pocket, one to read, one to write in.”", "author": "Robert Louis Stevenson"}, {"quote": "“I don't think of all the misery, but of the beauty that still remains.”", "author": "Anne Frank"}, {"quote": "“Never be bullied into silence. Never allow yourself to be made a victim. Accept no one's definition of your life, but define yourself.”", "author": "Harvey Fierstein"}, {"quote": "“To shine your brightest light is to be who you truly are.”", "author": "Roy T. Bennett"}, {"quote": "“Great heroes need great sorrows and burdens, or half their greatness goes unnoticed. It is all part of the fairy tale.”", "author": "Peter S. Beagle"}, {"quote": "“Be thankful for everything that happens in your life; it’s all an experience.”", "author": "Roy T. Bennett"}, {"quote": "“Time doesn’t heal emotional pain, you need to learn how to let go.”", "author": "Roy T. Bennett"}, {"quote": "“I must be a mermaid, Rango. I have no fear of depths and a great fear of shallow living.”", "author": "Anais Nin"}, {"quote": "“I'd rather be hated for who I am, than loved for who I am not.”", "author": "Kurt Cobain"}, {"quote": "“Sometimes you have to lose all you have to find out who you truly are.”", "author": "Roy T. Bennett"}, {"quote": "“You never change your life until you step out of your comfort zone; change begins at the end of your comfort zone.”", "author": "Roy T. Bennett"}, {"quote": "“Do not let the memories of your past limit the potential of your future. There are no limits to what you can achieve on your journey through life, except in your mind.”", "author": "Roy T. Bennett"}, {"quote": "“Stop comparing yourself to other people, just choose to be happy and live your own life.”", "author": "Roy T. Bennett"}, {"quote": "“You are not rich until you have a rich heart.”", "author": "Roy T. Bennett"}, {"quote": "“Once you have read a book you care about, some part of it is always with you.”", "author": "Louis L'Amour"}, {"quote": "“Trees that are slow to grow bear the best fruit.”", "author": "Moliere"}, {"quote": "“Atticus, he was real nice.\"\"Most people are, Scout, when you finally see them.”", "author": "Harper Lee"}, {"quote": "“I wonder how many people don't get the one they want, but end up with the one they're supposed to be with.”", "author": "Fannie Flagg"}, {"quote": "“Wanting to be someone else is a waste of the person you are.”", "author": "Marilyn Monroe"}]