[{"quote": "“My name is Salmon, like the fish; first name, Susie. I was fourteen when I was murdered.”", "author": "Alice Sebold"}, {"quote": "“A tiny change today brings a dramatically different tomorrow.”", "author": "Richard Bach"}, {"quote": "“... what you learn today, for no reason at all, will help you discover all the wonderful secrets of tomorrow.”", "author": "Norton Juster"}, {"quote": "“Patience ensures victory.”", "author": "Hazrat Ali Ibn Abu-Talib A.S"}, {"quote": "“Dedicate yourself to what gives your life true meaning and purpose; make a positive difference in someone's life.”", "author": "Roy T. Bennett"}, {"quote": "“Out, out brief candle, life is but a walking shadow...a tale told by an idiot, full of sound and fury, signifying nothing.”", "author": "William Shakespeare"}, {"quote": "“Wake up, Shake up, Make up and Break up; life is all about moving like ant in search of sugar not sand.”", "author": "Santosh Kalwar"}, {"quote": "“a dog is not considered a good dog because he is a good barker. a man is not considered a good man because he is a good talker.”", "author": "Buddha Siddhartha Guatama Shakyamuni"}, {"quote": "“Stop blaming outside circumstances for your inside chaos.”", "author": "Steve Maraboli"}, {"quote": "“Now don't you understand man universal lawWhat you throw out comes back to you, starNever underestimate those who you scarCause karma, karma, karma comes back to you hard”", "author": "Lauryn Hill"}, {"quote": "“Buy a pup and your money will buyLove unflinching that cannot lie.”", "author": "Rudyard Kipling"}, {"quote": "“Nalaman kong habang lumalaki ka, maraming beses kang madadapa. Bumangon ka man ulit o hindi, magpapatuloy ang buhay, iikot ang mundo, at mauubos ang oras.”", "author": "Bob Ong"}, {"quote": "“Everyones greatest fantasy is to walk away from the life (they think)you lead”", "author": "Pete Wentz"}, {"quote": "“Being defeated is often a temporary condition. Giving up is what makes it permanent.”", "author": "Marilyn vos Savant"}, {"quote": "“Hidup hanya ada erti pada yang bahagia.”", "author": "Hlovate"}, {"quote": "“Tragedy and adversary are the stones we sharpen our swords against so we can fight new battles.”", "author": "Sherrilyn Kenyon"}, {"quote": "“There are souls in this world who have the gift of finding joy everywhere, and leaving it behind them when they go.”", "author": "Frederick William Faber"}, {"quote": "“I was my own woman.The next step was to find the proper sort of man.”", "author": "Sylvia Plath"}, {"quote": "“No lake so still but it has its wave.No circle so perfect but that it has its blur.I would change things for you if I could; As I can't you must take them as they are.”", "author": "Confucius"}, {"quote": "“Only those are fit to live who do not fear to die; and none are fit to die who have shrunk from the joy of life and the duty of life. Both life and death are parts of the same Great Adventure.”", "author": "Theodore Roosevelt"}, {"quote": "“A real scientist solves problems, not wails that they are unsolvable.”", "author": "Anne McCaffrey"}]