[{"quote": "“Nobody made a greater mistake than he who did nothing because he could do only a little.”", "author": "Edmund Burke"}, {"quote": "“Accept yourself, your strengths, your weaknesses, your truths, and know what tools you have to fulfill your purpose.”", "author": "Steve Maraboli"}, {"quote": "“We pencil-sketch our previous life so we can contrast it to the technicolor of the moment. ”", "author": "David Levithan"}, {"quote": "“No name-calling truly bites deep unless, in some dark part of us, we believe it. If we are confident enough then it is just noise.”", "author": "Laurell K. Hamilton"}, {"quote": "“Maybe it just means that love can be stronger than fear.”", "author": "L.J. Smith"}, {"quote": "“I want to be justice, love and the wrath of God all in one.”", "author": "Marjane Satrapi"}, {"quote": "“I'd rather die while I'm living than live while I'm dead. ”", "author": "Jimmy Buffett"}, {"quote": "“When you get up in the morning, you have two choices - either to be happy or to be unhappy. Just choose to be happy”", "author": "Norman Vincent Peale"}, {"quote": "“Only when we give joyfully, without hesitation or thought of gain, can we truly know what love means.”", "author": "Leo Buscaglia"}, {"quote": "“Have to? Of course you have to! But only because of you, Harry, won't rest until Voldemort is finished! Think now, for once, if you have never heard of the prophecy! What would you do?”", "author": "J.K. Rowling"}, {"quote": "“Read books. Care about things. Get excited. Try not to be too down on youself. Enjoy the ever present game of knowing.”", "author": "Hank Green"}, {"quote": "“I change the world, the world changes me.”", "author": "Libba Bray"}, {"quote": "“The best form of saying is being”", "author": "Che Guevarra"}, {"quote": "“Thus we never see the true state of our condition till it is illustrated to us by its contraries, nor know how to value what we enjoy, but by the want of it.”", "author": "Daniel Defoe"}, {"quote": "“Align yourself with people that you can learn from, people who want more out of life, people who are stretching and searching and seeking some higher ground in life.”", "author": "Les Brown"}, {"quote": "“If you don't want a generation of robots, fund the arts!”", "author": "Cath Crowley"}, {"quote": "“We are the Bibles the world is reading; We are the creeds the world is needing; We are the sermons the world is heeding.”", "author": "Billy Graham"}, {"quote": "“Shoot for the moon, because even if you miss you miss, you'll land in the stars.”", "author": "Les Brown"}, {"quote": "“If it’s going to be a world with no time for sentiment, it’s not a world that I want to live in.”", "author": "Christopher Isherwood"}]