[{"quote": "“My sun sets to rise again.”", "author": "Robert Browning"}, {"quote": "“There are many people who can do big things, but there are very few people who will do the small things.”", "author": "Mother Teresa"}, {"quote": "“We're miserable because we think that we are mere individuals, alone with our fears and flaws and resentment and mortality.”", "author": "Elizabeth Gilbert"}, {"quote": "“Stop giving your life away to other people.”", "author": "Steve Maraboli"}, {"quote": "“Everything that had happened was shockingly beautiful, enough to make you crazy.”", "author": "Banana Yoshimoto"}, {"quote": "“This is not the end, this is not even the beginning of the end, this is just perhaps the end of the beginning.”", "author": "Winston S. Churchill"}, {"quote": "“I wanted change and excitement and to shoot off in all directions myself, like the colored arrows from a Fourth of July rocket.”", "author": "Sylvia Plath"}, {"quote": "“God made the world round so we would never be able to see too far down the road.”", "author": "Isak Dinesen"}, {"quote": "“Only one life, ’twill soon be past,Only what’s done for Christ will last.”", "author": "C.T. Studd"}, {"quote": "“The greatest thing about dreams is they don’t expire. They can lay dormant for years and when you pull them out and dust them off, they shine like new.”", "author": "Casi McLean"}, {"quote": "“When she listened to songs that she loved on the radio, something stirred inside her. A liquid ache spread under her skin, and she walked out of the world like a witch.”", "author": "Arundhati Roy"}, {"quote": "“Don't count your owls before they are delivered.”", "author": "J.K. Rowling"}, {"quote": "“There is only one who is all powerful, and his greatest weapon is love.”", "author": "Stan Lee"}, {"quote": "“Your mother won a special reward,\" she told me, \"because everyone had a head in her pictures. We all applauded.”", "author": "Sarah Dessen"}, {"quote": "“Failing sucks. But it's better than the alternative.\"\"Which is?\"\"Not even trying.\" Now he did look at me, straight on. \"Life's short, you know?”", "author": "Sarah Dessen"}, {"quote": "“Remember your humanity, and forget the rest.”", "author": "Bertrand Russell"}, {"quote": "“If I have the belief that I can do it, I shall surely acquire the capacity to do it even if I may not have it at the beginning.”", "author": "Mahatma Gandhi"}, {"quote": "“Inspiration comes of working every day.”", "author": "Charles Baudelaire"}, {"quote": "“A woman can't do anything about her appearance. Either she's pretty or she isn't. But her character is quite another matter.”", "author": "Julie Garwood"}, {"quote": "“Just because Fate doesn't deal you the right cards, it doesn't mean you should give up. It just means you have to play the cards you get to their maximum potential.”", "author": "Les Brown"}, {"quote": "“Nuff said!”", "author": "Stan Lee"}, {"quote": "“Whether you know or not, you are the infinite potential of love, peace and joy”", "author": "Amit Ray"}]