[{"quote": "“The life given us, by nature is short; but the memory of a well-spent life is eternal.”", "author": "Marcus Tullius Cicero"}, {"quote": "“Let us never negotiate out of fear. But let us never fear to negotiate.[Inaugural Address, January 20 1961]”", "author": "John Fitzgerald Kennedy"}, {"quote": "“A daydreamer is prepared for most things.”", "author": "Joyce Carol Oates"}, {"quote": "“[T]he race is long - to finish first, first you must finish.”", "author": "Garth Stein"}, {"quote": "“We are what we are, neither a good or as bad as others paint us. And what we are doesn't change how truly we feel, only how free we are to follow those feelings.”", "author": "Melissa Marr"}, {"quote": "“Idealisme adalah kemewahan terakhir yang hanya dimiliki oleh pemuda.”", "author": "Tan Malaka"}, {"quote": "“Dreams are shores where the ocean of spirit meets the land of matter. Dreams are beaches where the yet-to-be, the once-were, the will-never-be may walk awhile with the still are.”", "author": "David Mitchell"}, {"quote": "“Do not try to explain feelings. Live everything intensely and treasure what you feel as a gift from God.”", "author": "Paulo Coelho"}, {"quote": "“Hope springs forever.”", "author": "J.K. Rowling"}, {"quote": "“The universe was here before you, and it will go on after you. The only way it will remember you is if you do something worthy of remembrance.”", "author": "Amie Kaufman"}, {"quote": "“The heart of wisdom is tolerance.”", "author": "Steven Erikson"}, {"quote": "“I think there is a song out there to describe just about any situation.”", "author": "Criss Jami"}, {"quote": "“I have a dream.” “Is your dream very big?” “No.” “Well is it very grand?” “Not either.” “Neither?” “Neither.” “What is it then?” “It is very shiny.”", "author": "C. JoyBell C."}, {"quote": "“For your past, for your flaws, and ultimately for your stress; I judge no one whom I’ve met along the way because in a sense we were all wounded in our own ways.”", "author": "Forrest Curran"}, {"quote": "“Simplify your life. You don't grow spiritual, you shrink spiritual.”", "author": "Steve Maraboli"}, {"quote": "“The first thing you have to know about writing is that it is something you must do everyday. There are two reasons for this rule: Getting the work done and connecting with your unconscious mind.”", "author": "Walter Mosley"}, {"quote": "“To oppose something is to maintain it... You must go somewhere else; you must have another goal; then you walk a different road.”", "author": "Ursula K. Le Guin"}, {"quote": "“The only people who can change the world are people who want to. And not everybody does.”", "author": "Hugh MacLeod"}, {"quote": "“As I naturally go through a full range of emotions in my life, I mustn’t feel ashamed for feeling lost, for it is honest and human to feel such.”", "author": "Forrest Curran"}, {"quote": "“Your humans slaughter each other because of the color of your skin, or your faith or your plitics -- or for no reason at all -- too many of you hate as easily as you draw breath. - Magneto”", "author": "Stan Lee"}, {"quote": "“Constant kindness can accomplish much. As the sun makes ice melt, kindness causes misunderstanding, mistrust, and hostility to evaporate. ”", "author": "Albert Schweitzer"}, {"quote": "“And...I think that's what life is all about, actually,about children and flowers.”", "author": "Audrey Hepburn"}, {"quote": "“One day in my shoes and a day for me in your shoes, the beauty of travel lies in the ease and willingness to be more open.”", "author": "Forrest Curran"}]