[{"quote": "“You don't have to make something that people call art. Living is an artistic activity, there is an art to getting through the day.”", "author": "viggo mortensen"}, {"quote": "“The ground's generosity takes in our compost and grows beauty! Try to be more like the ground.”", "author": "Rumi"}, {"quote": "“It is in the knowledge of the genuine conditions of our lives that we must draw our strength to live and our reasons for living.”", "author": "Simone de Beauvoir"}, {"quote": "“At times our own light goes out and is rekindled by a spark from another person. Each of us has cause to think with deep gratitude of those who have lighted the flame within us.”", "author": "Albert Schweitzer"}, {"quote": "“Stop comparing yourself to others. Always strive to improve yourself to become better today than you were yesterday to serve those around you and the world.”", "author": "Roy T. Bennett"}, {"quote": "“Well, if it can be thought, it can be done, a problem can be overcome,”", "author": "E.A. Bucchianeri"}, {"quote": "“Perhaps life is just that... a dream and a fear”", "author": "Joseph Conrad"}, {"quote": "“I am buoyant and expansive and uncontainable--but I always was so, only I never knew it!”", "author": "Chitra Banerjee Divakaruni"}, {"quote": "“In the final analysis it is between you and God, it was never between you and them anyway.”", "author": "Mother Teresa"}, {"quote": "“Only children believe they're capable of everything.”", "author": "Paulo Coelho"}, {"quote": "“Every single desire can lead to dream and every single dream has possibility to become reality.”", "author": "Santosh Kalwar"}, {"quote": "“Cake is happiness! If you know the way of the cake, you know the way of happiness! If you have a cake in front of you, you should not look any further for joy!”", "author": "C. JoyBell C."}, {"quote": "“You must decide if you are going to rob the world or bless it with the rich, valuable, potent, untapped resources locked away within you.”", "author": "Myles Munroe"}, {"quote": "“You must be humble, as it is one of the greatest [forms of] worship.”", "author": "Ali Ibn Abi Talib A.S"}, {"quote": "“Not to have a thing is less humiliating than to beg it.”", "author": "Ali Ibn Abi Talib A.S"}, {"quote": "“We're constantly being told what other people think we are, and that's why it is so important to know yourself.”", "author": "Sarah McLachlan"}, {"quote": "“Even in the far future,never forget the you of right nowWherever you are right now,you’re just taking a break”", "author": "BTS"}, {"quote": "“Most of us lead far more meaningful lives than we know. Often finding meaning is not about doing things differently; it is about seeing familiar things in new ways. ”", "author": "Rachel Naomi Remen"}, {"quote": "“When we make our own misery we sometimes cling to it even when we want so bad to change, because misery is something we know. The misery is comfortable.”", "author": "Dean Koontz"}, {"quote": "“No guts, no story.”", "author": "Chris Brady"}]