[{"quote": "“Anxiety is the handmaiden of creativity”", "author": "T.S. Eliot"}, {"quote": "“If you don't have time to do it right, when will you have the time to do it over?”", "author": "John Wooden"}, {"quote": "“Life is one fool thing after another whereas love is two fool things after each other.”", "author": "Oscar Wilde"}, {"quote": "“Do you not then hear this horrible scream all around you that people usually call silence.”", "author": "Werner Herzog"}, {"quote": "“feminism is for everybody”", "author": "bell hooks"}, {"quote": "“No matter how much falls on us, we keep plowing ahead. That's the only way to keep the roads clear.”", "author": "Greg Kincaid"}, {"quote": "“I held my heart back from positively accepting anything, since I was afraid of another fall, and in this condition of suspense I was being all the more killed.”", "author": "St. Augustine of Hippo"}, {"quote": "“No matter how many people believe or don’t believe in you, you must bethe ultimate believer in yourself!”", "author": "pablo"}, {"quote": "“I feel very adventurous. There are so many doors to be opened, and I'm not afraid to look behind them.”", "author": "Elizabeth  Taylor"}, {"quote": "“Exuberance is beauty.”", "author": "William Blake"}, {"quote": "“You’re not a human being until you value something more than the life of your body. And the greater the thing you live and die for the greater you are.”", "author": "Orson Scott Card"}, {"quote": "“Music, my rampart and my only one.”", "author": "Edna St. Vincent Millay"}, {"quote": "“When the wind blows,the grass bends.”", "author": "Confucius"}, {"quote": "“We may run, walk, stumble. drive, or fly, but let us never lose sight of the reason for the journey, or miss a chance to see a rainbow on the way.”", "author": "Gloria Gaither"}, {"quote": "“Coming from your friendly neighborhood Spider-Man!”", "author": "Stan Lee"}, {"quote": "“Every search begins with beginner’s luck. And every search ends with the victor’s being severely tested.”", "author": "Paulo Coelho"}, {"quote": "“You were ordered to obey to Allah, and you were create to perform good deeds.”", "author": "Hazrat Ali Ibn Abu-Talib A.S"}, {"quote": "“People in general would rather die than forgive. It's that hard. If God said in plain language. \"I'm giving you a choice, forgive or die,\" a lot of people would go ahead and order their coffin.”", "author": "Sue Monk Kidd"}, {"quote": "“Is life too short to be taking this shit, or is life too short to be minding it?”", "author": "Violet Weingarten"}, {"quote": "“The meaning I picked, the one that changed my life: Overcome fear, behold wonder.”", "author": "Richard Bach"}, {"quote": "“If you talk about it, it's a dream, if you envision it, it's possible, but if you schedule it, it's real.”", "author": "Anthony Robbins"}]