[{"quote": "“It is said that God has created man in his own image. But it may be that humankind has created God in the image of humankind.”", "author": "Thich Nhat Hanh"}, {"quote": "“Because sometimes there are problems bigger than this week’s end of the world and sometimes you just have to find the extraordinary in your ordinary life.”", "author": "Patrick Ness"}, {"quote": "“kenangan itu cuma hantu di sudut pikir. selama kita diam dan ngga berbuat apa-apa, selamanya dia tetap jadi hantu, ngga akan pernah jadi kenyataan.”", "author": "dee"}, {"quote": "“Do not act as if you had ten thousand years to throw away. Death stands at your elbow. Be good for something while you live and it is in your power.”", "author": "Marcus Aurelius"}, {"quote": "“I no longer agree to treat myself with disrespect. Every time a self-critical thought comes to mind, I will forgive the Judge and follow this comment with words of praise, self-acceptance, and love.”", "author": "don Miguel Ruiz"}, {"quote": "“You look at yourself and you accept yourself for who you are, and once you accept yourself for who you are you become a better person.”", "author": "Oprah Winfrey"}, {"quote": "“I will take the Ring\", he said, \"though I do not know the way.”", "author": "J.R.R. Tolkien"}, {"quote": "“Focus on making choices to lead your life that aligns with your core values in the most purposeful way possible.”", "author": "Roy T. Bennett"}, {"quote": "“Until we see each other again, keep your head together, read some good books, be useful, be happy.”", "author": "Stephen King"}, {"quote": "“But as the years went on, I realised that what I really want to be, all told, is a human. Just a productive, honest, courteously treated human.”", "author": "Caitlin Moran"}, {"quote": "“Don't let the tall weeds cast a shadow on the beautiful flowers in your garden.”", "author": "Steve Maraboli"}, {"quote": "“Regret is counterproductive. It's looking back on a past that you can't change. Questioning things as they occur can prevent regret in the future.”", "author": "Colleen Hoover"}, {"quote": "“Republicans are for both the man and the dollar, but in case of conflict the man before the dollar.”", "author": "Abraham Lincoln"}, {"quote": "“Fear is how you lose your life...a little bit at a time...What we give to fear, we take away from...faith.”", "author": "Mitch Albom"}, {"quote": "“Each of us is an innkeeper who decides if there is room for Jesus!”", "author": "Neal A. Maxwell"}, {"quote": "“The best of a book is not the thought which it contains, but the thought which it suggests; just as the charm of music dwells not in the tones but in the echoes of our hearts.”", "author": "Oliver Wendell Holmes Sr."}, {"quote": "“I challenge every one of you who can hear me to rise to the divinity within you. Do we really realize what it means to be a child of God, to have within us something of the divine nature?”", "author": "Gordon B. Hinckley"}, {"quote": "“Of all the idiots I have met in my life, and the Lord knows they have not been few or little, I think that I have been the biggest.”", "author": "Isak Dinesen"}, {"quote": "“I would rather have 30 minutes of \"wonderful\" than a lifetime of nothing special.”", "author": "Julia Roberts"}, {"quote": "“My father chose my name , and my last name was chosen by my ancestors . That’s enough, I myself choose my way”", "author": "Ali Shariati"}, {"quote": "“The past is a place of learning, not a place of living.”", "author": "Roy T. Bennett"}, {"quote": "“Live your life, no matter what that life is.”", "author": "Corey Taylor"}, {"quote": "“A sail boat that sails backwards can never see the sun rise.”", "author": "Bill Cosby"}, {"quote": "“The journey of a thousand miles begins with a single step. Watch your step.”", "author": "Lao Tzu"}, {"quote": "“You can lose your MONEY. You can lose your FRIENDS. You can lose your JOB and you can lose your MARRIAGE...and still recover...as long as there is HOPE. Never lose HOPE.”", "author": "John Paul Warren"}, {"quote": "“When we sin and mess up our lives, we find that God doesn't go off and leave us- he enters into our trouble and saves us.”", "author": "Eugene Peterson"}, {"quote": "“It's easy to be a naive idealist. It's easy to be a cynical realist. It's quite another thing to have no illusions and still hold the inner flame.”", "author": "Marie-Louise von Franz"}]