[{"quote": "“Doing nothing for others is the undoing of ourselves.”", "author": "Horace Mann"}, {"quote": "“Find a purpose to serve, not a lifestyle to live.”", "author": "Criss Jami"}, {"quote": "“These mountains that you are carrying, you were only supposed to climb.”", "author": "Najwa Zebian"}, {"quote": "“Never let fear hold you captive. Never let self-doubt hold you captive. Never let frustration hold you captive.”", "author": "Roy T. Bennett"}, {"quote": "“Great goals make great people. People cannot hit what they do not aim for.”", "author": "Roy T. Bennett"}, {"quote": "“Goals are the road maps that guide you to your destination. Cultivate the habit of setting clearly-defined written goals; they are the road maps that guide you to your destination.”", "author": "Roy T. Bennett"}, {"quote": "“Time to toss the dice”", "author": "robert jordan"}, {"quote": "“What's unnatural is homophobia. Homo sapiens is the only species in all of nature that responds with hate to homosexuality.”", "author": "Alex Sanchez"}, {"quote": "“To plant a garden is to believe in tomorrow.”", "author": "Audrey Hepburn"}, {"quote": "“Tomorrow is a new day; begin it well and serenely and with too high a spirit to be encumbered with your old nonsense.”", "author": "Ralph Waldo Emerson"}, {"quote": "“Freedom is not having everything we crave, it's being able to go without the things we crave and being OK with it. ”", "author": "Rob Bell"}, {"quote": "“The sun shall always rise upon a new day and there shall always be a rose garden within me. Yes, there is a part of me that is broken, but my broken soil gives way to my wild roses.”", "author": "C. JoyBell C."}, {"quote": "“With an eye made quiet by the power of harmony, and the deep power of joy, we see into the life of things.”", "author": "William Wordsworth"}, {"quote": "“Time cannot be packaged and ribboned and left under trees for christmas morning.Time can't be given.But it can be shared”", "author": "Cecelia Ahern"}, {"quote": "“Too many locks, not enough keys.”", "author": "Sarah Dessen"}, {"quote": "“Happiness is not having what you want, it is wanting what you have.”", "author": "Sheryl Crow"}, {"quote": "“you cannot find happiness, outside the plan of happiness!”", "author": "John Bytheway"}, {"quote": "“Those who have a strong sense of love and belonging have the courage to be imperfect.”", "author": "Brené Brown"}, {"quote": "“Survivors can't always choose their methods.”", "author": "Patricia Briggs"}, {"quote": "“When you get ill do not get nervous about it and try as much as possible to be hopeful.”", "author": "Hazrat Ali Ibn Abu-Talib A.S"}, {"quote": "“Love is not liking somebody. Anyone can do that. Love is loving things that sometimes you don't like. ”", "author": "Ajahn Brahm"}, {"quote": "“Without the gods, how would I sing?' I asked.With your own voice,' he said.”", "author": "Erica Jong"}, {"quote": "“You might have lost some major battles, but you survived and you're still here.”", "author": "Paulo Coelho"}, {"quote": "“I believe that life is a prize, but to live doesn't mean you're alive.”", "author": "Nicki Minaj"}]