[{"quote": "“Public opinion is a weak tyrant compared with our own private opinion. what a man thinks of himself, that it is which determines, or rather indicates, his fate.”", "author": "Henry David Thoreau"}, {"quote": "“Dead, we are revealed in our true dimensions, and they are surprisingly modest.”", "author": "Michael Cunningham"}, {"quote": "“Always Remember to take your Vitamins: Take your Vitamin A for ACTION, Vitamin B for Belief, Vitamin C for Confidence ,Vitamin D for Discipline, Vitamin E for Enthusiasm!!”", "author": "Pablo"}, {"quote": "“I'm an adventurer, looking for treasure”", "author": "Paulo Coelho"}, {"quote": "“Nikolai had been told that hope was dangerous, had been warned of it many times. But he’d never believed that. Hope was the wind that came from nowhere to fill your sails and carry you home.”", "author": "Leigh Bardugo"}, {"quote": "“Man is, that he may have Joy.”", "author": "The Church of Jesus Christ of Latter-day Saints"}, {"quote": "“Tough times never last. Tough people do”", "author": "Robert Schuller"}, {"quote": "“The personal life deeply lived always expands into truths beyond itself.”", "author": "Anaïs Nin"}, {"quote": "“Enjoyment appears at the boundary between boredom and anxiety, when the challenges are just balanced with the person's capacity to act.”", "author": "Mihaly Csikszentmihalyi"}, {"quote": "“I am striving to give back the Divine in myself to the Divine in the All.”", "author": "Plotinus"}, {"quote": "“Yoga is not just repetation of few postures - it is more about the exploration and discovery of the subtle energies of life.”", "author": "Amit Ray"}, {"quote": "“Convictions are prisons.”", "author": "Friedrich Nietzche"}, {"quote": "“Honesty will guide you to goodness, and goodness will invite you to heaven.”", "author": "Hazrat Ali Ibn Abu-Talib A.S"}, {"quote": "“To accomplish great things, we must not only act but also dream, not only plan, but also believe!”", "author": "Anatole France"}, {"quote": "“He who defends with love will be secure; Heaven will save him, and protect him with love.”", "author": "Lao Tzu"}, {"quote": "“What others think about you is none of your business.”", "author": "Jack Canfield"}, {"quote": "“Perfection does not exist -- you can always do better and you can always grow.”", "author": "Les Brown"}, {"quote": "“If it hadn't been what it was, it would've been beautiful.”", "author": "Megan Abbott"}, {"quote": "“What other people think of me is not my business.”", "author": "Michael J. Fox"}, {"quote": "“I believe that owning our worthiness is the act of acknowledging that we are sacred. Perhaps embracing vulnerability and overcoming numbing is ultimately about the care and feeding of our spirits.”", "author": "Brené Brown"}, {"quote": "“Yet, he thought, if I can die saying, \"Life is so beautiful,\" then nothing else is important. If i can believe in myself that much, nothing else matters.”", "author": "Mario Puzo"}]