[{"quote": "“You couldn't erase the past. You couldn't even change it. But sometimes life offered you the opportunity to put it right.”", "author": "Ann Brashares"}, {"quote": "“To get what you want, you have to know exactly how much you are willing to give up.”", "author": "C.S. Pacat"}, {"quote": "“We all have negative thoughts now and then, but we can choose not to dwell there and not to let them control us.”", "author": "Roy T. Bennett"}, {"quote": "“People are successful because they think and act like successful people.”", "author": "Roy T. Bennett"}, {"quote": "“Humans have come into being for the sake of each other, so either teach them, or learn to bear them.”", "author": "Marcus Aurelius"}, {"quote": "“Nothing like a nighttime stroll to give you ideas.”", "author": "J. K. Rowling"}, {"quote": "“When you become the image of your own imagination, it's the most powerful thing you could ever do.”", "author": "RuPaul"}, {"quote": "“We all know we're going to die; what's important is the kind of men and women we are in the face of this.”", "author": "Anne Lamott"}, {"quote": "“But as I have noticed on more than one occaision, life itself is unfair, and there is no complaint department, so we might as well accept things the way they happen, clean up the mess, and move on.”", "author": "Jeff Lindsay"}, {"quote": "“The creatures that inhabit this earth--be they human beings or animals--are here to contribute, each in its own particular way, to the beauty and prosperity of the world.”", "author": "Dalai Lama XIV"}, {"quote": "“Better to illuminate than merely to shine to deliver to others contemplated truths than merely to contemplate.”", "author": "Thomas Aquinas"}, {"quote": "“For God did not give us a spirit of timidity, but of power and of love and of calm and well balanced mind and discipline and self-control.”", "author": "Anonymous"}, {"quote": "“When you expect nothing from the world - not the light of the sun, the wet of water, nor the air to breathe - everything is a wonder and every moment a gift.”", "author": "Michael J.  Sullivan"}, {"quote": "“Be humble for you are made of earth. Be noble for you are made of stars.”", "author": "Serbian Proverb"}, {"quote": "“take what you can from your dreamsMake them real as anythingIt takes the work out of the courage”", "author": "Dave Matthews Band"}, {"quote": "“There will always be people who say it does not exist because they cannot have it. But I tell you it is true and that you have it and that you are lucky even if you die tomorrow.”", "author": "Ernest Hemingway"}, {"quote": "“And so even though we face the difficulties of today and tomorrow, I still have a dream. It is a dream deeply rooted in the American dream.”", "author": "Martin Luther King Jr."}, {"quote": "“Better not to give in to it. It takes ten times as long to put yourself back together as it does to fall apart.”", "author": "Finnick Odair Mockingjay"}, {"quote": "“We must pass through the darkness, to reach the light.”", "author": "Albert Pike"}, {"quote": "“I've never quite believed that one chance is all I get”", "author": "Anne Tyler"}, {"quote": "“Change isn't easy. Changing the way you live means changing the way you think, means changing what you believe about life. That's hard.”", "author": "Dean Koontz"}, {"quote": "“Everything is within your power,and your power is within you.”", "author": "Janice Trachtman"}, {"quote": "“Sovereignty is not given, it is taken.”", "author": "Mustafa Kemal Atatürk"}, {"quote": "“Eso me hizo darme cuenta de que el simple hecho de existir ya es algo grandioso.”", "author": "Claudia Ramírez"}]